[
    {
        "level": "三级标题",
        "value": "在本条款中，“您”指投保人，“我们”和“本公司”指华夏人寿保险股份有限公司，“本附加合同”指您与我们之间订立的“华夏附加爱加保（2015）疾病保险合同”",
        "content": "。"
    },
    {
        "level": "一级标题",
        "value": "您与我们订立的合同",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "1.1合同构成",
        "content": "一、本附加合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险\n单或其他保险凭证、投保单、与保险合同有关的投保文件、合法有效的声明、\n健康告知书、变更申请书、批注、批单及其他您与我们共同认可的书面协议。\n二、主合同的条款也适用于本附加合同，本附加合同对相关事项没有约定的，以主\n合同相关条款为准。三、主合同是指“华夏常青树重大疾病保险（2015）合同”。"
    },
    {
        "level": "二级标题",
        "value": "1.2合同成立与生效",
        "content": "一、您提出保险申请、我们同意承保，本附加合同成立。\n[见10.1][见10.2]\n二、本附加合同生效日在保险单上载明。保单年度、保单周年日、保险费\n[见10.3]\n约定支付日均以该日期计算。\n[见10.4]"
    },
    {
        "level": "二级标题",
        "value": "1.3投保年龄",
        "content": "指投保时被保险人的年龄，投保年龄以周岁计算，本附加合同接受的投保年龄\n为0周岁（出生且出院满28日）至69周岁（含69周岁）。"
    },
    {
        "level": "二级标题",
        "value": "1.4犹豫期",
        "content": "一、您收到本附加合同并签收之日起10日内（含第10日）为犹豫期（通过商业银\n行代理渠道购买的，有15日的犹豫期），在此期间请您仔细审阅本附加合同的\n各项内容，特别是责任免除条款、合同解除条款以及如实告知等内容。若您认\n为本附加合同与您的需求不相符，您可以在此期间提出解除本附加合同，我们\n将在扣除不超过10元的工本费后无息退还您所交纳的本附加合同保险费。\n二、您在犹豫期内提出解除合同时需填写解除合同申请书，并提供保险合同及您的\n[见10.5]\n有效身份证件。自我们收到解除合同申请书时起，本附加合同即被解除，\n[见10.6]\n对于合同解除前发生的保险事故，我们不承担保险责任。"
    },
    {
        "level": "一级标题",
        "value": "我们提供的保障",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "2.1等待期",
        "content": "一、您为被保险人投保本附加合同时，自本附加合同生效或最后一次复效之日起90\n日内（含第90日）称为等待期。等待期内，被保险人发生下列情形之一时，我\n们不承担给付保险金的责任：\n[见10.7]\n(一)等待期内被保险人因意外伤害以外的原因导致初次患本附加合同所\n[见10.8]\n列的特定轻症疾病的一种或多种，我们不承担保险责任，本附加合\n同继续有效；\n(二)等待期内被保险人因意外伤害以外的原因导致初次患本附加合同所列的\n[见10.8]\n特定疾病的一种或多种，我们不承担保险责任，并返还本附加合同\n[见10.9]\n已交保险费，同时本附加合同终止；\n(三)等待期内被保险人因意外伤害以外的原因已经发生疾病、症状或病理改\n变且延续到等待期以后被确诊患本附加合同所列的特定轻症疾病的一种\n或多种，我们不承担保险责任，本附加合同继续有效；\n(四)等待期内被保险人因意外伤害以外的原因已经发生疾病、症状或病理改\n变且延续到等待期以后被确诊患本附加合同所列的特定疾病的一种或多\n种，我们不承担保险责任，并返还本附加合同已交保险费，同时本附加\n合同终止。\n二、因意外伤害导致发生上述情形的无等待期。"
    },
    {
        "level": "二级标题",
        "value": "2.2保险责任",
        "content": "在本附加合同有效期间内，我们按照以下约定承担保险责任：\n[见10.10]"
    },
    {
        "level": "三级标题",
        "value": "特定轻症疾病保险金",
        "content": "本附加合同所列的特定轻症疾病以及主合同所列的轻症疾病统称为“轻症”。一、若被保险人因意外伤害或于等待期后因意外伤害以外的原因导致初次患本附加\n合同所列的特定轻症疾病，我们将按本附加合同基本保险金额的20%给付特定\n轻症疾病保险金。二、本附加合同约定的特定轻症疾病保险金以及主合同约定的轻症疾病保险金累计\n给付以三次为限，“轻症”中的每种疾病限给付一次，当累计给付达到三次时，\n本附加合同约定的特定轻症疾病保险金责任以及主合同约定的轻症疾病保险金\n责任终止，本附加合同继续有效。三、若被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故导致初次患两\n种或两种以上“轻症”中的疾病，我们仅按一种“轻症”中的疾病给付特定轻\n症疾病保险金或主合同轻症疾病保险金。四、若被保险人所患的“轻症”同时符合本附加合同所列的特定疾病或主合同所列\n的重大疾病定义的，我们仅承担给付本附加合同特定疾病保险金的保险责任或\n仅承担主合同重大疾病保险金的保险责任，不再承担给付本附加合同特定轻症\n疾病保险金的责任。"
    },
    {
        "level": "三级标题",
        "value": "特定疾病保险金",
        "content": "一、若被保险人因意外伤害或于等待期后因意外伤害以外的原因导致初次患本附加\n[见10.11]\n合同所列特定疾病的一种或多种，我们将按被保险人特定疾病确诊之日本\n附加合同的基本保险金额给付特定疾病保险金，本附加合同终止，主合同的基\n本保险金额按照我们给付的特定疾病保险金等额减少，主合同的各项权利和义\n务按照等额减少后的基本保险金额确定。当主合同基本保险金额减少至零时，\n主合同终止。二、若被保险人因同一疾病原因、同次医疗行为或同次意外伤害事故导致初次患本\n附加合同所列两种或两种以上特定疾病，我们仅按一种特定疾病给付特定疾病\n保险金。三、特定疾病保险金给付以一次为限。本附加合同约定的特定疾病保险金与主合同\n约定的重大疾病保险金，我们仅给付其中一项。"
    },
    {
        "level": "三级标题",
        "value": "特定轻症疾病豁免保险费",
        "content": "若被保险人因意外伤害或于等待期后因意外伤害以外的原因导致初次患本附加合同约定的特定轻症疾病，我们将豁免本附加合同自特定轻症疾病确诊之日以后的各期\n保险费。\n被豁免的保险费视为已交纳，同时本附加合同继续有效。"
    },
    {
        "level": "二级标题",
        "value": "2.3责任免除",
        "content": "一、因下列情形之一在本附加合同有效期间内导致被保险人患本附加合同所列的特\n定轻症疾病或特定疾病的，我们不承担给付各项保险金的责任：\n(一)投保人对被保险人的故意杀害、故意伤害；\n(二)被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n[见10.12]\n(三)被保险人主动吸食或注射毒品；\n(四)被保险人故意自伤；\n[见10.13][见10.14]\n(五)被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行\n[见10.15][见10.16]\n驶证的机动车；\n[见10.17]\n(六)被保险人感染艾滋病病毒或患艾滋病（本附加合同10.11“特定疾\n病”所列第27种特定疾病除外）；\n(七)战争、军事冲突、暴乱或武装叛乱；\n(八)核爆炸、核辐射或核污染；\n[见10.18][见10.19]\n(九)遗传性疾病，先天性畸形、变形或染色体异常（本附加合同10.11“特定疾病”所列第28、36、37、39种特定疾病除外）。二、发生上述第（一）种情形导致被保险人患本附加合同所列的特定轻症疾病或特\n定疾病的，本附加合同终止，您已交足2年以上保险费的，我们向被保险人退\n[见10.20]\n还本附加合同的现金价值。三、发生上述其他情形导致被保险人患本附加合同所列的特定轻症疾病或特定疾病\n的，本附加合同终止，我们向您退还本附加合同的现金价值。"
    },
    {
        "level": "二级标题",
        "value": "2.4保险金额",
        "content": "本附加合同保险金额按本条款第2.2条规定，根据基本保险金额进行计算确定。基\n本保险金额由您和本公司在投保时约定，但须符合本公司当时的投保规定，约定的\n基本保险金额将在保险单上载明，若基本保险金额发生变更，则以变更后金额为\n准。"
    },
    {
        "level": "二级标题",
        "value": "2.5保险期间",
        "content": "本附加合同的保险期间为终身，自本附加合同生效日零时起算。"
    },
    {
        "level": "一级标题",
        "value": "保险金的申请",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "3.1受益人",
        "content": "一、被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指定\n受益人。二、受益人故意造成被保险人疾病的，或故意杀害被保险人未遂的，该受益人丧失\n受益权。三、除另有约定外，特定轻症疾病保险金和特定疾病保险金的受益人为被保险人本\n人。"
    },
    {
        "level": "二级标题",
        "value": "3.2保险事故通知",
        "content": "您、被保险人或受益人应于知道保险事故发生之日起10日内通知我们。若故意或因\n重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们\n对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及时知道\n或应当及时知道保险事故发生或虽未及时通知但不影响我们确定保险事故的性质、\n原因、损失程度的除外。"
    },
    {
        "level": "二级标题",
        "value": "3.3保险金申请",
        "content": "一、在本附加合同有效期间内，若发生符合本附加合同约定的保险金给付情形，根\n据发生情形的不同，受益人或被保险人的继承人可向我们申请给付保险金，但\n应当按照下列约定的程序和条件进行："
    },
    {
        "level": "三级标题",
        "value": "特定轻症疾病保险金、特定疾病保险金、特定轻症疾病豁免保险费",
        "content": "申请特定轻症疾病保险金、特定疾病保险金、特定轻症疾病豁免保险费的，申请人须填写保险金给付申请书，并向我们提供下列资料：(一)保险合同；(二)申请人的有效身份证件；\n[见10.21](三)由医疗机构出具的可证明被保险人所患疾病的诊断证明和诊断所患疾病\n必需的检查报告；\n(四)所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他资料。\n二、保险金作为被保险人遗产时，申请人还须提供可证明合法继承权的相关权利文\n件。\n三、上述申请资料不完整的，我们将及时一次性通知申请人补充提供有关资料。"
    },
    {
        "level": "二级标题",
        "value": "3.4保险金的给付",
        "content": "一、我们在收到保险金给付申请书及本附加合同约定的资料后，将在5日内作出核\n定；情形复杂的，在30日内作出核定。对属于保险责任的，我们在与受益人达\n成给付保险金的协议后10日内，履行给付保险金义务。\n二、我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到\n的损失。\n三、对不属于保险责任的，我们自作出核定之日起3日内向受益人发出拒绝给付保\n险金通知书并说明理由。\n四、我们在收到保险金给付申请书及本附加合同约定的资料之日起60日内，对给付\n保险金的数额不能确定的，根据已有资料可以确定的数额先予支付；我们最终\n确定给付保险金的数额后，再给付相应的差额。"
    },
    {
        "level": "二级标题",
        "value": "3.5诉讼时效",
        "content": "申请人向我们请求给付保险金的诉讼时效期间为2年，自其知道或应当知道保险事\n故发生之日起计算。"
    },
    {
        "level": "一级标题",
        "value": "保险费的交纳",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "4.1保险费的交纳",
        "content": "一、本附加合同的交费方式和交费期间由您和我们约定并在保险单上载明。\n二、分期支付保险费的，您在支付首期保险费后，应当在每个保险费约定支付日之\n前交纳当期保险费。\n三、本附加合同的保险费必须随主合同保险费一同支付，不能单独交纳。"
    },
    {
        "level": "二级标题",
        "value": "4.2宽限期",
        "content": "一、分期支付保险费的，您在支付首期保险费后，除本附加合同另有约定外，若您\n到期未支付保险费，自保险费约定支付日的次日零时起60日为宽限期。宽限\n期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣减您欠\n交的保险费。\n二、若您宽限期结束之后仍未支付保险费，则本附加合同自宽限期满的次日零时起\n中止。"
    },
    {
        "level": "一级标题",
        "value": "现金价值权益",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "5.1本附加合同现金价值",
        "content": "本附加合同保单年度末的现金价值会在保险合同中载明，保单年度之内的现金价值您可以向我们查询。"
    },
    {
        "level": "二级标题",
        "value": "5.2保单质押借款",
        "content": "一、在本附加合同有效期间内，若本附加合同具有现金价值且不存在包含保单质押\n[见10.22]\n借款、自动垫交的保险费在内的未还款项及其利息，经您书面申请且我\n们审核同意后，您可在犹豫期后向我们办理保单质押借款。借款金额以借款时\n本附加合同现金价值的80%为最高限额，每次借款期限最长不超过180日。\n二、借款及利息应在借款到期时一并归还。若您到期未能足额偿还借款及利息，则\n所欠的借款及利息将作为新的借款按我们最近一次宣布的利率计息。\n三、借款本息达到本附加合同及保险单内其他保险合同的现金价值时，本附加合同\n及保险单内其他保险合同终止，本附加合同及保险单内其他保险合同的现金价\n值将全部用于偿还借款本息。\n四、您申请保单质押借款须填写申请书及其他相关文件，并凭保险合同原件、您的\n有效身份证件办理。"
    },
    {
        "level": "二级标题",
        "value": "5.3保险费自动垫交",
        "content": "一、您在投保时选择保险费自动垫交方式的，若分期交付的保险费超过宽限期仍未\n交付，且此时本附加合同及保险单内其他保险合同的现金价值扣除未还款项及\n其利息后的余额足以垫交当期保险费，我们将以本附加合同及保险单内其他保\n险合同的现金价值扣除未还款项及其利息后的余额自动垫交应交付的保险费，\n本附加合同及保险单内其他保险合同继续有效。垫交的保险费视作您从本公司\n的保单质押借款。若本附加合同及保险单内其他保险合同的现金价值扣除未还\n款项及其利息后的余额不足以垫交当期保险费，本附加合同及保险单内其他保\n险合同自宽限期满的次日零时起中止。\n二、在保险费自动垫交期间，若发生合同解除或保险金给付，我们将在您偿清垫交\n的保险费及利息后给付本附加合同及保险单内其他保险合同的现金价值或保险\n金。"
    },
    {
        "level": "一级标题",
        "value": "合同中止和复效",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "6.1合同中止",
        "content": "在主合同中止时，本附加合同同时中止。在本附加合同中止期间，我们不承担保险\n责任。"
    },
    {
        "level": "二级标题",
        "value": "6.2合同复效",
        "content": "一、本附加合同中止后2年内，您可以申请恢复合同效力（即复效）。经我们与您协\n商并达成协议，自您补交复效时应交纳的全部保险费及其利息、借款本息和其\n他未还款项及其利息的次日零时起，本附加合同效力恢复。\n二、自本附加合同中止之日起满2年您和我们未达成协议的，我们有权解除合同。\n我们解除合同的，向您退还合同中止时的现金价值。"
    },
    {
        "level": "一级标题",
        "value": "合同解除和变更",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "7.1您解除合同的手续及风险",
        "content": "一、若您在犹豫期后申请解除本附加合同，请填写解除合同申请书并向我们提供下列资料：\n(一)保险合同；\n(二)您的有效身份证件。\n二、自我们收到解除合同申请书时起，本附加合同终止。我们自收到解除合同申请\n书之日起30日内退还本附加合同的现金价值。\n三、您在犹豫期后解除合同可能会遭受一定损失。"
    },
    {
        "level": "二级标题",
        "value": "7.2合同变更",
        "content": "本附加合同生效后，您和我们可以协商变更本附加合同的内容。变更本附加合同时，\n您应当向我们提出变更合同的申请，经我们审核同意后，由我们在保险单或者其他\n保险凭证上批注或者附贴批单，或者由您和我们订立变更的书面协议。"
    },
    {
        "level": "二级标题",
        "value": "7.3联系方式变更",
        "content": "为保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书\n面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式\n通知我们，我们按本附加合同载明的最后住所或通讯地址发送的有关通知，均视为\n已送达给您。"
    },
    {
        "level": "一级标题",
        "value": "明确说明与如实告知",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "8.1明确说明",
        "content": "一、订立本附加合同时，我们应向您说明本附加合同的内容。\n二、对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单\n或其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面或口\n头形式向您作出明确说明，未作提示或明确说明的，该条款不产生效力。"
    },
    {
        "level": "二级标题",
        "value": "8.2如实告知",
        "content": "一、我们就您和被保险人的有关情况提出询问的，您应当如实告知。\n二、若您故意或因重大过失未履行前款规定的如实告知义务，足以影响我们决定是\n否同意承保或提高保险费率的，我们有权解除本附加合同。\n三、若您故意不履行如实告知义务，对于本附加合同解除前发生的保险事故，我们\n不承担给付保险金的责任，并不退还保险费。\n四、若您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于\n本附加合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退\n还保险费。\n五、我们在本附加合同订立时已经知道您未如实告知的情况的，我们不得解除合同；\n发生保险事故的，我们承担给付保险金的责任。"
    },
    {
        "level": "二级标题",
        "value": "8.3本公司合同解除权的限制",
        "content": "前款约定的合同解除权，自我们知道有解除事由之日起，超过30日不行使而消灭。自本附加合同成立之日起超过2年的，我们不得解除合同；发生保险事故的，我们\n承担给付保险金的责任。"
    },
    {
        "level": "一级标题",
        "value": "其他需要关注的事项",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "9.1本附加合同的终止",
        "content": "发生下列情形之一时本附加合同终止：\n一、主合同终止：\n(一)若主合同在等待期内发生保险事故而终止，我们将退还本附加合同的已交保\n险费；\n(二)若主合同因责任免除情形而终止，我们将退还本附加合同的现金价值；\n(三)若主合同因被解除而终止，我们将退还本附加合同的现金价值；\n(四)除另有约定外，因主合同终止而导致本附加合同终止的其他情形，我们不\n退还本附加合同的现金价值或已交保险费。\n二、本附加合同约定的其他终止情形。"
    },
    {
        "level": "二级标题",
        "value": "9.2年龄错误",
        "content": "您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，\n若发生错误按照下列方式办理：\n(一)您申报的被保险人年龄不真实，并且其真实年龄不符合本附加合同约定的投保\n年龄限制的，在保险事故发生之前我们有权解除本附加合同，并向您退还本附\n加合同的现金价值。我们行使合同解除权适用“本公司合同解除权的限制”的\n约定。\n(二)您申报的被保险人年龄不真实，致使您实交保险费少于应交保险费的，我们有\n权更正并要求您补交保险费。若已经发生保险事故，我们在给付保险金时按实\n交保险费与应交保险费的比例给付。\n(三)您申报的被保险人年龄不真实，致使您实交保险费多于应交保险费的，我们会\n将多收的保险费退还给您。"
    },
    {
        "level": "二级标题",
        "value": "9.3未还款项",
        "content": "我们在给付各项保险金、退还现金价值或返还保险费时，若您有欠交的保险费（包\n含宽限期内欠交的保险费）及其利息、未偿还的保单质押借款及其利息或其他未还\n款项及其利息，我们将在您偿清上述款项及相关利息后支付保险金、退还现金价值\n或返还保险费。"
    },
    {
        "level": "二级标题",
        "value": "9.4争议处理",
        "content": "在本附加合同履行过程中发生任何争议，当事人应根据本附加合同约定选择下列两\n种方式之一予以解决：\n(一)因履行本附加合同发生的争议，由当事人协商解决，协商不成的，提交双方共\n同选定的仲裁委员会，按其当时有效的仲裁规则仲裁解决。\n(二)因履行本附加合同发生的争议，由当事人协商解决，协商不成的，依法向有管\n辖权的人民法院起诉。"
    },
    {
        "level": "一级标题",
        "value": "释义",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "10.1保单年度",
        "content": "从本附加合同生效日或保单周年日零时起至下一年度的保单周年日零时止为一个保\n单年度。"
    },
    {
        "level": "二级标题",
        "value": "10.2保单周年日",
        "content": "指本附加合同生效日在合同生效后每年的对应日，不含本附加合同生效日当日。若\n当月没有对应的同一日，则以该月最后一日为对应日。"
    },
    {
        "level": "二级标题",
        "value": "10.3保险费约定支付日",
        "content": "指本附加合同生效日在每月、每季、每半年或每年（根据交费方式确定）的对应日。\n若当月无对应的同一日，则以该月最后一日为对应日。"
    },
    {
        "level": "二级标题",
        "value": "10.4周岁",
        "content": "指按法定身份证明文件中记载的出生日期计算的年龄，自出生之日起为零周岁，每\n经过一年增加一岁，不足一年的不计。"
    },
    {
        "level": "二级标题",
        "value": "10.5有效身份证件",
        "content": "指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有\n效护照、军官证、警官证、士兵证、户口簿等证件。"
    },
    {
        "level": "二级标题",
        "value": "10.6保险事故",
        "content": "指保险合同约定的保险责任范围内的事故。"
    },
    {
        "level": "二级标题",
        "value": "10.7意外伤害",
        "content": "指遭受外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到的伤害。"
    },
    {
        "level": "二级标题",
        "value": "10.8初次患本附加合同所列的特定轻症疾病、初次患本附加合同所列的特定疾病",
        "content": "指被保险人患同时符合以下条件的疾病：（1）被保险人自出生后首次出现疾病之症状体征；（2）被保险人在本附加合同有效期间内首次出现疾病之症状体征并被确诊患该疾病；\n（3）该疾病之症状体征符合本附加合同的定义；\n（4）该疾病已在本附加合同中列明。\n对于被保险人在本附加合同生效日前出现的本附加合同所列的疾病之症状体征或所\n患的疾病，我们不承担保险责任。"
    },
    {
        "level": "二级标题",
        "value": "10.9已交保险费",
        "content": "分期支付保险费的，“已交保险费”按照特定疾病确诊之日本附加合同的基本保险金\n额确定的保险费与保险费的已交期数计算。一次性交纳保险费的，“已交保险费”按\n照特定疾病确诊之日本附加合同的基本保险金额确定的一次性交纳的保险费计算。\n[见"
    },
    {
        "level": "二级标题",
        "value": "10.10特定轻症疾病",
        "content": "指被保险人发生符合以下疾病定义所述条件的疾病（共25种），应当由专科医生明确诊断。"
    },
    {
        "level": "三级标题",
        "value": "1.胆道重建手术",
        "content": "指因疾病或胆道创伤导致接受涉及胆总管小肠吻合术的胆道重建手术。手术必须在专科医生认为是医疗所需的情况下进行。胆道闭锁并不在保障范围内。"
    },
    {
        "level": "三级标题",
        "value": "2.双侧卵巢或睾丸切除术",
        "content": "指为治疗疾病实际接受了经腹部切开或腹腔镜进行的双侧卵巢或睾丸完全切除手术。部分卵巢或睾丸切除不在保障范围。"
    },
    {
        "level": "三级标题",
        "value": "3.单侧肾脏切除",
        "content": "指因疾病或意外事故实际实施的一侧肾脏切除术。肾脏部分切除手术和肾脏捐献引起的手术不在保障范围内。"
    },
    {
        "level": "三级标题",
        "value": "4.糖尿病导致脚趾截除",
        "content": "指因糖尿病引起的神经及血管病变累及足部，为了维持生命在本公司认可医院内已经进行了至少一个脚趾的截除术。[见10.24]"
    },
    {
        "level": "三级标题",
        "value": "5.单耳失聪",
        "content": "指因疾病或者意外伤害导致单耳听力永久不可逆性丧失，在500赫兹、1000赫兹和2000赫兹语音频率下，平均听阈大于90分贝，且经纯音听力测试、声导抗检测或者听觉诱发电位检测等证实。被保险人在3周岁之前因疾病导致的单耳失聪不在保障范围内。"
    },
    {
        "level": "三级标题",
        "value": "6.微创颅脑手术",
        "content": "指因疾病被保险人确已实施全麻下的颅骨钻孔手术或者经鼻蝶窦入颅手术。因外伤而实施的脑外科手术不在保障范围内。"
    },
    {
        "level": "三级标题",
        "value": "7.Ⅲ度房室传导阻滞-已放置心脏起搏器",
        "content": "指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的心脏传导性疾病须满足下列所有条件：（1）心电图显示房室搏动彼此独立，心室率<50次/分钟；（2）出现阿-斯综合征或心力衰竭的表现；（3）必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。"
    },
    {
        "level": "三级标题",
        "value": "8.于颈动脉进行血管成形术或内膜切除术",
        "content": "指根据颈动脉造影检查结果，确诊一条或以上颈动脉存在严重狭窄性病变（至少一支血管管腔直径减少50%以上）。本病须经国家机关认可的有合法资质的专科医生明确诊断，同时必须已经采取以下手术以减轻症状：（1）确实进行动脉内膜切除术；或（2）确实进行血管介入治疗，例如血管成形术及/或进行植入支架或动脉粥样瘤清除手术。"
    },
    {
        "level": "三级标题",
        "value": "9.心包膜切除术",
        "content": "指因心包膜疾病导致已接受心包膜切除术或已进行任何需要心脏小切口技术的手术。手术必须在心脏科医生认为是医学上必需的情况下进行。"
    },
    {
        "level": "三级标题",
        "value": "10.中度脑炎或脑膜炎后遗症",
        "content": "指因患脑炎或脑膜炎导致的神经系统的功能障碍。神经系统的功能障碍，指疾病确诊180天后，仍存在自主活动能力完全丧失，经鉴定，无法独立完成六项基本日常[见10.25]生活活动中的两项。"
    },
    {
        "level": "三级标题",
        "value": "11.硬脑膜下血肿手术",
        "content": "为清除或引流因意外导致的血肿，需于头部进行开颅或钻孔手术。开颅或钻孔手术必须由专科医生认为是医学上必需的情况下进行。"
    },
    {
        "level": "三级标题",
        "value": "12.严重阻塞性睡眠窒息症",
        "content": "须由相关医学范畴的注册专科医生，经多导睡眠监测仪检查明确诊断为严重阻塞性睡眠呼吸暂停综合征（OSA），并必须符合以下两项条件：（1）被保险人必须现正接受持续气道正压呼吸器（CPAP）之夜间治疗；（2）必须提供睡眠测试的文件证明，显示AHI>30及夜间血氧饱和平均值<85。"
    },
    {
        "level": "三级标题",
        "value": "13.因意外毁容而施行的面部整形手术",
        "content": "指为修复意外伤害或暴力袭击造成的面部毁损，实际接受了在全身麻醉的情況下，由整形外科医生实施的对严重缺陷、缺失、损害或变形的面部形态和结构进行修复或重建的面部整形手术。面部整形手术必须在意外伤害后的180天内实施。因面部外伤后遗留的线条状瘢痕及色素沉着而施行的手术不在保障范围内。意外伤害必须满足下列全部条件：（1）由外在暴力引起并且造成表面可视性伤口和面部骨结构损害的，或面部皮肤Ⅲ度或全层意外烧伤；（2）是造成面部毁损的直接和独立的原因。本公司对于主合同10.8“轻症疾病”所列的“较小面积Ⅲ度烧伤（10%）”、本附加合同所列的“轻度面部烧伤”、“因意外毁容而施行的面部整形手术”、“面部重建手术”四项中的其中一项承担保险责任，给付其中一项保险金后，此四项“轻症”保险责任同时终止。"
    },
    {
        "level": "三级标题",
        "value": "14.角膜移植",
        "content": "指为增进视力或治疗某些角膜疾患，已经实施了异体的角膜移植手术。此手术必须由专科医生认为是医学上必需的情况下进行。"
    },
    {
        "level": "三级标题",
        "value": "15.可逆性再生障碍性贫血",
        "content": "指因急性可逆性的骨髓造血功能衰竭而导致贫血、中性粒细胞减少和血小板减少，必须由血液科医生的诊断，且病历资料显示接受了下列任一治疗：（1）骨髓刺激疗法至少1个月；（2）免疫抑制剂治疗至少1个月；（3）接受了骨髓移植。"
    },
    {
        "level": "三级标题",
        "value": "16.特定周围动脉疾病的血管介入治疗",
        "content": "指为治疗一条或者一条以上的下列动脉狭窄而实施的血管介入治疗：（1）为下肢或者上肢供血的动脉；（2）肾动脉；（3）肠系膜动脉。须满足下列全部条件：（1）经血管造影术证实一条或者一条以上的上述动脉狭窄达到50%或者以上；（2）对一条或者一条以上的上述动脉施行了血管介入治疗，如血管成形术及/或者进行植入支架或者动脉粥样瘤清除手术。上述动脉疾病的诊断以及相关治疗的必要性必须由血管疾病的专科医生确定。"
    },
    {
        "level": "三级标题",
        "value": "17.脑室腹腔分流术",
        "content": "指为治疗脑积水，将一组带单向阀门的分流装置置入体内,将脑脊液从脑室分流到腹腔中吸收，以降低脑脊液的压力。手术必须在神经外科专科医生证实植入分流器为医疗所需的情况下进行。"
    },
    {
        "level": "三级标题",
        "value": "18.轻度面部烧伤",
        "content": "指烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到面部表面积的30%或者30%以上，但未达到面部表面积的80%。本公司对于主合同10.8“轻症疾病”所列的“较小面积Ⅲ度烧伤（10%）”、本附加合同所列的“轻度面部烧伤”、“因意外毁容而施行的面部整形手术”、“面部重建手术”四项中的其中一项承担保险责任，给付其中一项保险金后，此四项“轻症”保险责任同时终止。"
    },
    {
        "level": "三级标题",
        "value": "19.肾上腺切除术",
        "content": "指为治疗因肾上腺腺瘤所导致醛固酮分泌过多产生的继发性恶性高血压，而接受肾上腺切除术。此项手术需由专科医生认定为处理恶性高血压的必要治疗行为。"
    },
    {
        "level": "三级标题",
        "value": "20.早期象皮病",
        "content": "指因丝虫感染导致淋巴管阻塞而造成身体组织出现严重淋巴水肿。此病症须经本公司认可医院的专科医生根据临床表现和微丝蚴的化验结果确诊。急性淋巴管炎或其它原因引起的淋巴水肿并不在保障范围內。"
    },
    {
        "level": "三级标题",
        "value": "21.出血性登革热",
        "content": "出血性登革热须出现全部四种症状，包括发高烧、出血现象、肝肿大和循环衰竭（登革热休克综合症即符合WHO登革热第Ⅲ级及第Ⅳ级）。出血性登革热的诊断必须由本公司认可医院的专科医生证实。非出血性登革热不在保障范围内。"
    },
    {
        "level": "三级标题",
        "value": "22.面部重建手术",
        "content": "确实进行整形或者重建手术（颈部以上的面部构造不完整、缺失或者受损而对其形态及外观进行修复或者重建），同时必须由专科医生认为该面部毁容是需要接受住院治疗，及其后接受该手术，而对该面部毁容所进行的治疗亦是医疗所需。此手术必须在本公司认可医院内由专科医生认为是医疗上必需的情况下进行，并出具诊断证明。因纯粹整容原因、独立的牙齿修复、独立的鼻骨骨折或者独立的皮肤伤口所进行的手术均不受此保障。本公司对于主合同10.8“轻症疾病”所列的“较小面积Ⅲ度烧伤（10%）”、本附加合同所列的“轻度面部烧伤”、“因意外毁容而施行的面部整形手术”、“面部重建手术”四项中的其中一项承担保险责任，给付其中一项保险金后，此四项“轻症”保险责任同时终止。"
    },
    {
        "level": "三级标题",
        "value": "23.不典型的急性心肌梗塞",
        "content": "指被临床诊断为急性心肌梗塞并接受了急性心肌梗塞治疗，虽然未达到主合同10.9“重大疾病”所列“急性心肌梗塞”的给付标准，但满足下列至少两项条件：（1）典型临床表现，例如急性胸痛等；（2）新近的心电图改变提示急性心肌梗塞；（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；（4）发病90日后，经检查证实左心室功能降低，如左心室射血分数低于50%。如被保险人同时或先后达到本附加合同所列“不典型的急性心肌梗塞”、主合同10.8“轻症疾病”所列“冠状动脉介入手术”的赔付标准，我们仅赔付其中一项轻症疾病保险金，赔付后另外一个病种轻症责任终止。"
    },
    {
        "level": "三级标题",
        "value": "24.严重的骨质疏松",
        "content": "严重的骨质疏松，并因此而直接导致脊椎、骨盆、桡骨、尺骨、肱骨、胫骨、股骨骨折。骨质疏松的诊断必须由本公司认可医院合格的专科医生做出，并符合世界卫*生组织关于骨质疏松的诊断标准。*世界卫生组织关于骨质疏松的定义：骨密度检测，T值小于-2.5。"
    },
    {
        "level": "三级标题",
        "value": "25.单眼失明",
        "content": "指因疾病或意外伤害导致单眼视力永久不可逆性丧失，须满足下列至少一项条件：（1）眼球缺失或摘除；（2）矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表应进行换算）；（3）视野半径小于5度。"
    },
    {
        "level": "二级标题",
        "value": "10.11特定疾病",
        "content": "指被保险人发生符合以下疾病定义所述条件的疾病（共39种），应当由专科医生明确诊断。"
    },
    {
        "level": "三级标题",
        "value": "1.多处臂丛神经根性撕脱",
        "content": "由于疾病或意外导致至少两根臂丛神经根性撕脱，所造成的手臂感觉功能与运动功能完全永久性丧失。该病须由医院专科医生明确诊断，并且有电生理检查结果证实。"
    },
    {
        "level": "三级标题",
        "value": "2.溶血性链球菌引起的坏疽",
        "content": "包围肢体或躯干的浅筋膜和/或深筋膜受到溶血性链球菌的感染，病情在短时间内急剧恶化，必须立刻进行手术及清创术。最后的诊断必须由微生物或病理学专家进行相关检查后证实。"
    },
    {
        "level": "三级标题",
        "value": "3.颅脑手术",
        "content": "被保险人确已实施全麻下的开颅手术（不包括颅骨钻孔手术和经鼻蝶窦入颅手术）。因外伤而实施的脑外科手术不在保障范围之内。理赔时必须提供由神经外科医生出具的诊断书及手术报告。"
    },
    {
        "level": "三级标题",
        "value": "4.侵蚀性葡萄胎(或称恶性葡萄胎)",
        "content": "该类疾病是指异常增生的绒毛组织浸润性生长侵入子宫肌层或转移至其他器官或组织的葡萄胎，并已经进行化疗或手术治疗的。"
    },
    {
        "level": "三级标题",
        "value": "5.破裂脑动脉瘤夹闭手术",
        "content": "指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人实际接受了在全麻下进行的开颅动脉瘤夹闭手术。脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其他颅脑手术不在本保障范围内。"
    },
    {
        "level": "三级标题",
        "value": "6.需手术切除的嗜铬细胞瘤",
        "content": "是指肾上腺或嗜铬外组织出现神经内分泌肿瘤，并分泌过多的儿茶酚胺类，需要并实际进行了手术切除肿瘤。嗜铬细胞瘤的诊断必须由内分泌专科医生确定。"
    },
    {
        "level": "三级标题",
        "value": "7.严重幼年型类风湿性关节炎",
        "content": "幼年型类风湿关节炎是一种儿童期发病的慢性关节炎，其特点为在高热和系统性病征出现数月后发生关节炎。本附加合同仅对实际接受了膝关节或髋关节置换手术治疗的严重的幼年型类风湿关节炎予以理赔。"
    },
    {
        "level": "三级标题",
        "value": "8.严重肠道疾病并发症",
        "content": "严重肠道疾病或外伤导致小肠损害并发症，必须满足以下所有条件：（1）至少切除了三分之二小肠；（2）完全肠外营养支持3个月以上。"
    },
    {
        "level": "三级标题",
        "value": "9.严重的Ⅲ度房室传导阻滞",
        "content": "指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室的心脏传导性疾病，须满足下列所有条件：（1）心电图显示房室搏动彼此独立，心室率<40次/分钟；（2）动态心电图显示至少3秒的RR间期；（3）出现阿-斯综合征或心力衰竭的表现；（4）必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置永久性心脏起搏器。"
    },
    {
        "level": "三级标题",
        "value": "10.细菌性脑脊髓膜炎",
        "content": "指因脑膜炎双球菌感染引起脑脊髓膜化脓性病变，且导致永久性神经损害，持续90天以上，并且脑脊液检查显示脑膜炎双球菌阳性。永久性神经损害是指由细菌性脑脊髓膜炎引起的耳聋、失明、动眼神经麻痹、瘫痪、脑积水、智力或性情中度以上的损害，且上述症状持续90天以上仍无改善迹象。"
    },
    {
        "level": "三级标题",
        "value": "11.严重感染性心内膜炎",
        "content": "指因细菌、真菌和其他微生物（如病毒、立克次体、衣原体、螺旋体等）直接感染而产生心瓣膜或心室壁内膜的炎症，须经心脏专科医生确诊，并符合以下所有条件：（1）血液培养测试结果为阳性，并至少符合以下条件之一：①微生物：在赘生物、栓塞的赘生物或心脏内脓疡经培养或组织检查证实有微生物；②病理性病灶：组织病理学检查证实赘生物或心脏内脓疡有活动性心内膜炎；③分别两次血液培养证实有典型的病原体且与心内膜炎吻合；④持续血液培养证实有病原体阳性反应，且与心内膜炎吻合。（2）心内膜炎引起中度心瓣膜闭锁不全（指返流分数20%或以上）或中度心瓣膜狭窄（指心瓣膜开口范围小于或等于正常的30%）；（3）心内膜炎及心瓣膜病损须经心脏专科医生确诊。"
    },
    {
        "level": "三级标题",
        "value": "12.严重的骨髓增生异常综合征",
        "content": "骨髓增生异常综合征（myelodysplasticsyndromes，MDS）是起源于造血干细胞的一组异质性髓系克隆性疾病，特点是髓系细胞发育异常，表现为无效造血、难治性血细胞减少，本附加合同所指的严重的骨髓异常增生综合征需满足下列所有条件：（1）由设有专门血液病专科的公立三级甲等医院血液病专科的主治级别以上的医师确诊；（2）骨髓涂片检查同时符合发育异常细胞比例>10%、原始细胞比例>15%；（3）已接受至少累计三十日的化疗或已接受骨髓移植治疗。化疗日数的计算以被保险人实际服用、注射化疗药物的天数为准。疑似病例不在保障范围之内。"
    },
    {
        "level": "三级标题",
        "value": "13.严重癫痫",
        "content": "本病的诊断须由神经科或儿科专科医生根据典型临床症状和脑电图及MRI、PET、CT等影相学检查做出。理赔时必须提供6个月以上的相关病历记录证明被保险人存在经抗癫痫药物治疗无效而反复发作的强直阵挛性发作或癫痫大发作，且已行神经外科手术以治疗反复发作的癫痫。发热性惊厥以及没有全身性发作的失神发作（癫痫小发作）不在本保障范围内。"
    },
    {
        "level": "三级标题",
        "value": "14.自体造血干细胞移植",
        "content": "指由于患者自身骨髓造血功能异常或为了达到治疗肿瘤的目的，采集患者自己的一部分造血干细胞，分离并深低温保存，再回输给患者使患者的造血功能和免疫功能重新恢复的一种治疗方法。该治疗须由专科医生认为在临床上是必需的。"
    },
    {
        "level": "三级标题",
        "value": "15.肺淋巴管肌瘤病",
        "content": "肺淋巴管肌瘤病是一种弥漫性肺部疾病，主要病理改变为肺间质、支气管、血管和淋巴管内出现未成熟的平滑肌异常增生，同时需满足下列条件：（1）经组织病理学诊断；（2）CT显示双肺弥漫性囊性改变；（3）血气提示低氧血症。"
    },
    {
        "level": "三级标题",
        "value": "16.肺泡蛋白质沉积症",
        "content": "指肺泡和细支气管腔内充满不可溶性富磷脂蛋白的疾病，胸部X线呈双肺弥漫性肺部磨玻璃影，病理学检查肺泡内充满有过碘酸雪夫（PAS）染色阳性的蛋白样物质，并且接受了肺灌洗治疗。"
    },
    {
        "level": "三级标题",
        "value": "17.小肠移植",
        "content": "指因肠道疾病或外伤，已经实施了在全身麻醉下进行的小肠的异体器官移植手术。此手术必须由专科医生认为是医学上必需的情况下进行。"
    },
    {
        "level": "三级标题",
        "value": "18.疾病或外伤所致智力障碍",
        "content": "因严重头部创伤或疾病造成被保险人智力低常（智力低于常态）。根据智商（IQ），智力低常分为轻度（IQ50-70）；中度（IQ35-50）；重度（IQ20-35）和极重度（IQ<20）。智商的检测必须由我们认可的专职心理测验工作者进行，心理测验工作者必须持有由心理测量专业委员会资格认定书。根据被保险人年龄采用对应的智力量表如韦克斯勒智力量表（儿童智力量表或成人智力量表）。理赔时必须满足下列全部条件：（1）造成被保险人智力低常（智力低于常态）的严重头部创伤或疾病（以入院日期为准）发生在被保险人6周岁以后；（2）儿科主任医师确诊被保险人由于严重头部创伤或疾病造成智力低常；（3）专职合格心理检测工作者适时做的心理检测证实被保险人智力低常（轻度、中度、重度或极重度）；（4）被保险人的智力低常自确认日起持续180天以上。"
    },
    {
        "level": "三级标题",
        "value": "19.骨生长不全症",
        "content": "指一种胶原病，特征为骨易碎，骨质疏松和易骨折。该病有4种类型：Ⅰ型、Ⅱ型、Ⅲ型、Ⅳ型。只保障Ⅲ型成骨不全的情形。其主要临床特点有：发展迟缓、多发性骨折、进行性脊柱后侧凸及听力损害。Ⅲ型成骨不全的诊断必须根据身体检查，家族史，X线检查和皮肤活检报告资料确诊。"
    },
    {
        "level": "三级标题",
        "value": "20.严重面部烧伤",
        "content": "指面部烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到面部表面积的80%或者80%以上，体表面积根据《中国新九分法》计算。"
    },
    {
        "level": "三级标题",
        "value": "21.亚急性硬化性全脑炎",
        "content": "是麻疹或麻疹样病毒所致的一种中枢神经系统慢性感染。中枢神经系统呈现灰质和白质破坏为特征的慢性和急性混合存在的炎症。必须满足以下所有条件：（1）脑电图存在周期性复合波、脑脊液r-球蛋白升高、脑脊液和血清中麻疹抗体滴定度升高；（2）被保险人出现运动障碍，自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。"
    },
    {
        "level": "三级标题",
        "value": "22.脊髓小脑变性症",
        "content": "指一组以小脑萎缩和共济失调为主要临床特点的疾病。必须符合所有以下条件：（1）脊髓小脑变性症必须由本公司认可的神经内科专科医生确诊，并有以下全部证据支持：①影像学检查证实存在小脑萎缩；②临床表现存在共济失调、语言障碍和肌张力异常；（2）被保险人运动功能严重障碍，自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。"
    },
    {
        "level": "三级标题",
        "value": "23.进行性多灶性白质脑病",
        "content": "是一种亚急性脱髓鞘性脑病，常常发生于免疫缺陷的病人。此症必须由本公司认可的神经科专科医生根据脑组织活检确诊。"
    },
    {
        "level": "三级标题",
        "value": "24.弥漫性血管内凝血",
        "content": "指血液凝固系统和纤溶系统的过度活动导致微血管血栓形成、血小板及凝血因子耗竭和严重出血，此症必须由本公司认可的专科医生确诊，并且已经达到临床分期的中期（消耗性低凝期）或后期（继发性纤溶亢进期），需要输注血浆和浓缩血小板进行治疗。"
    },
    {
        "level": "三级标题",
        "value": "25.失去一肢及一眼",
        "content": "因疾病或受伤导致不可复原及永久性完全丧失：（1）一眼视力；及（2）任何一肢于腕骨或踝骨部位或以上切断。"
    },
    {
        "level": "三级标题",
        "value": "26.席汉氏综合征",
        "content": "指因产后大出血并发休克、全身循环衰竭、弥漫性血管内凝血导致脑垂体缺血坏死和垂体分泌激素不足，造成性腺、甲状腺、肾上腺皮质功能减退。必须满足下列所有条件：（1）产后大出血休克病史；（2）严重腺垂体功能破坏，破坏程度>95%；（3）影像学检查显示脑垂体严重萎缩或消失；（4）实验室检查显示：①垂体前叶激素全面低下(包括生长激素、促甲状腺素、促肾上腺皮质激素、卵泡激素和黄体生成素)；和②性激素、甲状腺素、肾上腺皮质激素全面低下；（5）需要终身激素替代治疗以维持身体功能，持续服用各种替代激素超过一年。"
    },
    {
        "level": "三级标题",
        "value": "27.器官移植导致的",
        "content": "指因进行器官移植而感染上人类免疫缺陷病毒（HIV），且须满足下列全部条件：HIV感染（1）在保障起始日或复效日之后，被保险人因治疗必需而实施器官移植，并且因器官移植而感染人类免疫缺陷病毒；（2）提供器官移植治疗的器官移植中心或医院出具该项器官移植感染，属于医疗责任事故的报告，或者法院终审裁定为医疗责任并且不准上诉；（3）提供器官移植治疗的器官移植中心或医院必须拥有合法经营执照。本公司承担本项疾病责任不受本附加合同责任免除中“被保险人感染艾滋病病毒或患艾滋病”的限制。"
    },
    {
        "level": "三级标题",
        "value": "28.婴儿进行性脊肌萎缩症",
        "content": "该病是累及脊髓前角细胞及延髓运动核的神经元退行性变性病。在出生后两年内出现的脊髓和脑干颅神经前角细胞进行性机能障碍，伴随肌肉无力和延髓机能障碍。本公司承担本项疾病责任不受本附加合同责任免除中“遗传性疾病，先天性畸形、变形或染色体异常”的限制。"
    },
    {
        "level": "三级标题",
        "value": "29.进行性风疹性全脑炎",
        "content": "指由风疹病毒感染引起的儿童和青少年的慢性脑炎。疾病确诊180天后，仍遗留下列一种或一种以上障碍：[见10.26]（1）一肢或一肢以上肢体机能完全丧失；[见10.27]（2）语言能力或咀嚼吞咽能力完全丧失；（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。"
    },
    {
        "level": "三级标题",
        "value": "30.主动脉夹层血肿",
        "content": "指主动脉壁在受到某些病理因素的破坏后，高速、高压的主动脉血流将其内膜撕裂，以致主动脉腔内的血流通过主动脉内膜的破裂口进入主动脉内壁而形成血肿。被保险人需通过X线断层扫描（CT）、磁共振扫描（MRI）、磁共振血管检验法（MRA）或血管扫描等检查，并且实施了胸腹切开的直视主动脉手术。"
    },
    {
        "level": "三级标题",
        "value": "31.骨髓纤维化",
        "content": "原发性骨髓纤维化为原因不明的骨髓中成纤维细胞增殖，伴有髓外造血，表现为进行性贫血、脾肿大等症状。本疾病须根据骨髓的活组织检查和周围血象检查由我们认可的医院血液科专科医生明确诊断，并至少符合下列条件中的三项，且符合条件的状态持续180天及以上，并已经实际实施了针对此症的治疗：（1）血红蛋白<100g/L；（2）白细胞计数>25*10^9/L；（3）外周血原始细胞≥1%；（4）血小板计数<100*10^9/L。任何其它病因导致的继发性骨髓纤维化不在保障范围内。"
    },
    {
        "level": "三级标题",
        "value": "32.严重慢性缩窄性心包炎",
        "content": "由于慢性心包炎症导致心包脏层和壁层广泛瘢痕粘连、增厚和钙化，心包腔闭塞，形成一个纤维瘢痕外壳，使心脏和大血管根部受压，阻碍心脏的舒张。被保险人被明确诊断为慢性缩窄性心包炎且必须满足以下所有条件：（1）心功能衰竭达到美国纽约心脏病学会心功能状态分级Ⅳ级，并持续180天以上；（2）实际接收了以下任何一种手术路径的心包剥脱或心包切除手术；手术路径：胸骨正中切口；双侧前胸切口；左前胸肋间切口。经胸腔镜、胸壁打孔进行的手术、心包粘连松解手术不在保障范围内。"
    },
    {
        "level": "三级标题",
        "value": "33.主动脉夹层瘤",
        "content": "指主动脉的内膜破裂导致血液流入主动脉壁中形成夹层动脉瘤。在本定义中，主动脉指胸主动脉及腹主动脉而非其旁支。诊断必须由专科医生及检验结果证实，检验包括电脑扫描，磁共振扫描及磁共振血管造影或心导管检查的证明，并有必要进行紧急修补手术。"
    },
    {
        "level": "三级标题",
        "value": "34.严重结核性脑膜炎",
        "content": "由结核杆菌引起的脑膜和脊膜的非化脓性炎症性疾病。需满足以下全部条件：（1）出现颅内压明显增高，表现头痛、呕吐和视乳头水肿；（2）出现部分性、全身性癫痫发作或癫痫持续状态；（3）昏睡或意识模糊；（4）视力减退、复视和面神经麻痹。"
    },
    {
        "level": "三级标题",
        "value": "35.重症手足口病",
        "content": "由肠道病毒引起的急性传染病，主要症状表现为手、足、口腔等部位的斑丘疹、疱疹。经我们认可的医疗机构的专科医生确诊为患有手足口病，并伴有下列三项中的任意一项并发症：（1）有脑膜炎或脑炎并发症，且导致意识障碍或瘫痪的临床表现及实验室检查证据；（2）有肺炎或肺水肿并发症，且导致呼吸衰竭的临床表现及实验室检查证据；（3）有心肌炎并发症，且导致心脏扩大或心力衰竭的临床表现及实验室检查证。"
    },
    {
        "level": "三级标题",
        "value": "36.严重甲型及乙型血友病",
        "content": "被保人必须是患上严重甲型血友病（缺乏Ⅷ凝血因子）或严重乙型血友病（缺乏Ⅸ凝血因子），而凝血因子Ⅷ或凝血因子Ⅸ的活性水平少于百分之一。诊断必须由本公司认可医院的的血液病专科医生确认。本公司承担本项疾病责任不受本附加合同“责任免除”中“遗传性疾病，先天性畸形、变形或染色体异常”的限制。"
    },
    {
        "level": "三级标题",
        "value": "37.艾森门格综合征",
        "content": "因心脏病导致的严重肺动脉高压及右向左分流。诊断必须由心脏专科医生经超声心动图和心导管检查证实及需符合以下所有标准：（1）平均肺动脉压高于40mmHg；（2）肺血管阻力高于3mm/L/min（Wood单位）；（3）正常肺微血管楔压低于15mmHg；本公司承担本项疾病责任不受本附加合同责任免除中“遗传性疾病，先天性畸形、变形或染色体异常”的限制。"
    },
    {
        "level": "三级标题",
        "value": "38.湿性年龄相关性黄斑变性",
        "content": "又称为新生血管性年龄相关性黄斑变性或“渗出性”年龄相关性黄斑变性，发生脉络膜新生血管（CNV）异常生长穿透玻璃膜进入视网膜，新生血管渗漏，渗出及出血。该病必须由荧光素眼底血管造影检查提示黄斑区新生血管形成，并且必须由医院的眼科专科医生确诊为湿性年龄相关性黄斑变性。被保险人申请理赔时须提供近3个月内视力改变显示病情恶化的相关检查报告、诊断证明及病历报告。"
    },
    {
        "level": "三级标题",
        "value": "39.脊柱裂",
        "content": "指脊椎或颅骨不完全闭合，导致脊髓脊膜突出，脑（脊）膜突出或脑膨出，合并大小便失禁，部分或完全性下肢瘫痪或畸形等神经学上的异常，但不包括由X线摄片发现的没有合并脊椎脊膜突出或脑（脊）膜突出的隐形脊椎裂。本公司承担本项疾病责任不受本附加合同责任免除中“遗传性疾病，先天性畸形、变形或染色体异常”的限制。"
    },
    {
        "level": "二级标题",
        "value": "10.12毒品",
        "content": "指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可\n卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括\n由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。"
    },
    {
        "level": "二级标题",
        "value": "10.13酒后驾驶",
        "content": "指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超过\n一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后\n驾驶或醉酒后驾驶。"
    },
    {
        "level": "二级标题",
        "value": "10.14无合法有效驾驶证",
        "content": "指下列情形之一：\n驾驶（1）没有驾驶证驾驶；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习驾\n车。"
    },
    {
        "level": "二级标题",
        "value": "10.15无有效行驶证",
        "content": "指下列情形之一：\n（1）机动车被依法注销登记的；\n（2）未依法按时进行或通过机动车安全技术检验。"
    },
    {
        "level": "二级标题",
        "value": "10.16机动车",
        "content": "指以动力装置驱动或牵引，上道路行驶的供人员乘用或用于运送物品以及进行工程\n专项作业的轮式车辆。"
    },
    {
        "level": "二级标题",
        "value": "10.17感染艾滋病病毒或",
        "content": "艾滋病病毒指人类免疫缺陷病毒，英文缩写为HIV。艾滋病指人类免疫缺陷病毒引\n患艾滋病起的获得性免疫缺陷综合征，英文缩写为AIDS。在人体血液或其他样本中检测到艾\n滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果\n同时出现了明显临床症状或体征的，为患艾滋病。"
    },
    {
        "level": "二级标题",
        "value": "10.18遗传性疾病",
        "content": "指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，\n通常具有由亲代传至后代的垂直传递的特征。"
    },
    {
        "level": "二级标题",
        "value": "10.19先天性畸形、变形或",
        "content": "指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体\n染色体异常异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。"
    },
    {
        "level": "二级标题",
        "value": "10.20现金价值",
        "content": "指保险合同所具有的价值，通常体现为解除合同时，根据精算原理计算的，由我们\n退还的那部分金额。"
    },
    {
        "level": "二级标题",
        "value": "10.21医疗机构",
        "content": "指经中华人民共和国卫生部门正式评定的二级或以上之公立医院，但不包括上述医\n院的分院、联合病房或联合病床，精神病院，专供康复、休养、戒毒、戒酒、护理、\n养老等非以直接诊治病人为目的的医疗机构。"
    },
    {
        "level": "二级标题",
        "value": "10.22利息",
        "content": "本附加合同保单质押借款的利息按我们收到保单质押借款申请书时已宣布的借款利\n率计算，我们在每年的1月1日和7月1日根据市场情况宣布两次借款利率。\n借款利率适用于本附加合同自动垫交的保险费和补交保险费的利息计算。"
    },
    {
        "level": "二级标题",
        "value": "10.23专科医生",
        "content": "专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。"
    },
    {
        "level": "二级标题",
        "value": "10.24永久不可逆",
        "content": "指自疾病确诊或意外发生之日起，经过积极治疗180天后，仍无法通过现有医疗手\n段恢复。"
    },
    {
        "level": "二级标题",
        "value": "10.25六项基本日常生活",
        "content": "六项基本日常生活活动是指：（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从\n活动一个房间到另一个房间；（3）行动：自己上下床或上下轮椅；（4）如厕：自己控制\n进行大小便；（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：\n自己进行淋浴或盆浴。"
    },
    {
        "level": "二级标题",
        "value": "10.26肢体机能完全丧失",
        "content": "指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关节的\n整个上肢或包括髋关节的整个下肢。"
    },
    {
        "level": "二级标题",
        "value": "10.27语言能力或咀嚼吞咽能力",
        "content": "语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）\n完全丧失中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。咀嚼吞咽\n能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致不能作咀嚼吞\n咽运动，除流质食物外不能摄取或吞咽的状态。"
    }
]