[
    {
        "level": "一级标题",
        "value": "您与我们订立的合同",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "1.1合同构成",
        "content": "一、本附加合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保\n险单或其他保险凭证、投保单、与保险合同有关的投保文件、合法有效的声\n明、健康告知书、变更申请书、批注、批单及其他您与我们共同认可的书面\n协议。\n二、主合同的条款也适用于本附加合同，本附加合同对相关事项没有约定的，以\n主合同相关条款为准。若本附加合同与主合同对同一事项的约定存在冲突，\n则以本附加合同为准。"
    },
    {
        "level": "二级标题",
        "value": "1.2合同成立与生效",
        "content": "一、您提出保险申请、我们同意承保，本附加合同成立。\n二、本附加合同生效日在保险单上载明。"
    },
    {
        "level": "二级标题",
        "value": "1.3投保年龄",
        "content": "指投保时被保险人的年龄，投保年龄以周岁计算，本附加合同接受的投保年龄为\n0周岁(出生且出院满28日)至55周岁（含55周岁）\n。"
    },
    {
        "level": "一级标题",
        "value": "我们提供的保障",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "2.1保险责任",
        "content": "在本附加合同有效期间内，我们按照以下约定承担保险责任："
    },
    {
        "level": "三级标题",
        "value": "住院医疗保险金",
        "content": "一、若被保险人因意外伤害，或自本附加合同生效之日起90日后（续保者自续\n保之日起）因疾病经医疗机构诊断必须住院治疗的，对于被保险人在同一次\n住院期间实际支出的合理且必要的住院医疗费用，我们将按以下约定给付住\n院医疗保险金：\n(一)若被保险人针对该次住院治疗已通过社会医疗保险或公费医疗取得补\n偿，我们对该次住院治疗实际支出的、合理且必要的住院医疗费用扣除\n被保险人取得的补偿后的剩余部分按95%进行给付。\n(二)若被保险人针对该次住院治疗未通过社会医疗保险或公费医疗取得补\n偿，我们对该次住院治疗实际支出的、合理且必要的住院医疗费用按80%\n进行给付。\n二、在每一保单年度内，被保险人住院医疗保险金的累计给付金额以本附加合同\n约定的保险金额为限。\n三、若被保险人发生的属于保险责任范围内的住院医疗费用已按政府或法律法\n规的有关规定取得补偿、或从其他社会福利机构、任何医疗保险机构、或其\n它途径获得补偿或给付，我们仅承担剩余部分住院医疗费用的保险责任。"
    },
    {
        "level": "二级标题",
        "value": "2.2责任免除",
        "content": "一、因下列情形之一导致被保险人住院治疗的，我们不承担给付保险金的责任：\n(一)投保人对被保险人的故意杀害、故意伤害；\n(二)被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n(三)被保险人自杀，但被保险人自杀时为无民事行为能力人的除外；\n(四)被保险人主动吸食或注射毒品；\n(五)被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的\n机动车；\n(六)被保险人感染艾滋病病毒或患艾滋病；\n(七)战争、军事冲突、暴乱或武装叛乱；\n(八)核爆炸、核辐射或核污染；\n(九)猝死；\n(十)被保险人从事任何潜水、滑水、跳伞、动力伞、滑翔翼、蹦极跳、搭\n乘或驾驶有固定航线的付费民用商业航空班机以外的飞行器具、攀\n岩、探险活动、武术比赛、摔跤比赛、特技表演、赛马、赛车等高风\n险运动；\n(十一)被保险人因精神疾病、酗酒或受酒精的影响、未遵医嘱使用管制药物\n或处方药物、未按照说明书所示的内容使用非处方药物或有毒物质；\n(十二)被保险人因妊娠（含异位妊娠）、流产、分娩（含难产）、避孕及节育\n（含绝育）手术、绝育后复通、药物过敏、食物中毒、椎间盘突出症、\n整容手术导致的伤害或因疾病而实施内外科治疗或手术导致的伤害；\n(十三)被保险人因美容手术、外科整形手术、视力矫正、义眼或助听器、义\n肢等其他类似设施的装配、一般身体检查、疗养、特别护理或静养、\n康复性治疗、非手术或药物治疗；\n(十四)被保险人因遗传性疾病、先天性疾病、先天性畸形或缺陷的治疗住院，\n患职业病、性病住院；\n(十五)被保险人作为器官捐献者摘除捐献器官；\n(十六)投保前或合同生效之日起九十天内发现而合同生效后住院治疗的疾\n病。\n二、发生上述第（一）种情形导致被保险人身故的，本附加合同终止，我们向保\n险金受益人退还本附加合同的未满期净保费。\n三、发生上述其他情形导致被保险人身故的，本附加合同终止，我们向您退还本\n附加合同的未满期净保费。"
    },
    {
        "level": "二级标题",
        "value": "2.3保险金额",
        "content": "本附加合同保险金额由您在投保时与我们约定并在保险单中载明。"
    },
    {
        "level": "二级标题",
        "value": "2.4保险期间和续保",
        "content": "一、本附加合同的保险期间为1年，自本附加合同生效日零时起算。\n二、每一保险期间届满之前，若我们未收到您不再续保的书面通知，则视为您同\n意续保，我们将按照以下约定续保本附加合同，续保时本附加合同自上一个\n保险期间届满日次日零时起延续有效一年。\n（一）自您首次投保本附加合同或非连续投保本附加合同的生效日起，每5\n年为一保证续保期间。在保证续保期间内每一保险期间届满时，我们\n按续保时被保险人的年龄收取保险费，本附加合同将延续有效。\n（二）若于保证续保期间内每一保险期间届满时，被保险人年满65周岁的，\n我们不再续保本附加合同。\n（三）每一保证续保期间届满时，经我们审核同意您续保的，在此后一个保\n证续保期间内，您按时向我们交纳续期保险费，本附加合同将延续有\n效。保证续保期间届满时经我们审核不同意续保的，本附加合同自保\n证续保期间届满时终止，我们会以书面形式通知您。"
    },
    {
        "level": "一级标题",
        "value": "保险金的申请",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "3.1受益人",
        "content": "除另有约定外，本附加合同受益人为被保险人本人。"
    },
    {
        "level": "二级标题",
        "value": "3.2保险事故通知",
        "content": "一、您、被保险人或受益人应于知道保险事故发生之日起10日内通知我们。若\n故意或因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难\n以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过\n其他途径已经及时知道或应当及时知道保险事故发生或虽未及时通知但不\n影响我们确定保险事故的性质、原因、损失程度的除外。\n二、若被保险人因急诊未在约定的医疗机构就诊，应在就诊之日起三日内向我们\n提出书面申请，并根据病情好转情况及时转入约定的医疗机构；我们在接到\n书面申请后三日内给予答复，对于我们同意被保险人在非约定的医疗机构就\n诊的，我们依据本附加合同约定给付保险金。"
    },
    {
        "level": "二级标题",
        "value": "3.3保险金申请",
        "content": "一、在本附加合同有效期间内，若发生符合本附加合同约定的保险金给付情形，\n受益人可填写保险金给付申请书，并凭下列资料向我们申请给付保险金：\n(一)保险合同；\n(二)申请人的有效身份证件；\n(三)国家卫生行政部门认定的医疗机构出具的门、急诊医疗手册或病历，诊\n断书、出院小结或住院病历，医疗费用原始收据或医疗保险分割单，医\n疗费用明细表和处方；\n(四)所能提供的与确认保险事故的性质、原因及伤害程度等有关的其他资\n料。\n二、保险金作为被保险人遗产时，申请人还须提供可证明合法继承权的相关权利\n文件。\n三、上述申请资料不完整的，我们将及时一次性通知申请人补充提供有关资料。"
    },
    {
        "level": "二级标题",
        "value": "3.4保险金的给付",
        "content": "一、我们在收到保险金给付申请书及本附加合同约定的资料后，将在5日内作出\n核定；情形复杂的，在30日内作出核定。对属于保险责任的，我们在与受益\n人达成给付保险金的协议后10日内，履行给付保险金义务。\n二、我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受\n到的损失。\n三、对不属于保险责任的，我们自作出核定之日起3日内向受益人发出拒绝给付\n保险金通知书并说明理由。\n四、我们在收到保险金给付申请书及本附加合同约定的资料之日起60日内，对\n给付保险金的数额不能确定的，根据已有资料可以确定的数额先予支付；我\n们最终确定给付保险金的数额后，再给付相应的差额。"
    },
    {
        "level": "二级标题",
        "value": "3.5诉讼时效",
        "content": "申请人向我们请求给付保险金的诉讼时效期间为2年，自其知道或应当知道保险\n事故发生之日起计算。"
    },
    {
        "level": "一级标题",
        "value": "保险费的交纳",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "4.1保险费的交纳",
        "content": "本附加合同的保险费根据保险金额和被保险人的年龄确定。"
    },
    {
        "level": "二级标题",
        "value": "4.2宽限期",
        "content": "一、在保证续保期间内，本附加合同每一保险期间期满日次日零时起60日为宽\n限期。在保证续保期间届满时，经我们审核同意您续保的，自期满日次日零\n时起60日为宽限期。宽限期内发生的保险事故，我们仍会承担保险责任，\n但在给付保险金时会扣减您欠交的保险费。\n二、若您宽限期结束后仍未支付保险费，则本附加合同自宽限期满的次日零时起\n终止。"
    },
    {
        "level": "二级标题",
        "value": "4.3保险费率调整",
        "content": "一、我们保留提高或降低保险费率的权利。\n二、我们将根据本附加合同计算费率所用的计算基础与实际情况的偏差程度，决\n定保险费率是否调整。保险费率的调整将针对所有被保险人或同一投保年龄\n的所有被保险人。\n三、我们进行保险费率调整后，您续保时须按调整后的保险费率交纳续期保险\n费，保险费率调整前您已经交纳的保险费不受影响。"
    },
    {
        "level": "一级标题",
        "value": "合同解除和变更",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "5.1您解除合同的手续及风险",
        "content": "一、若您申请解除本附加合同，请填写解除合同申请书并向我们提供下列资料：(一)保险合同；\n(二)您的有效身份证件。\n二、自我们收到解除合同申请书时起，本附加合同终止。若本附加合同在终止之\n前未发生保险金给付，我们自收到解除合同申请书之日起30日内退还本附\n加合同的未满期净保费。"
    },
    {
        "level": "二级标题",
        "value": "5.2合同变更",
        "content": "本附加合同生效后，若您需变更合同内容，应当向我们提出变更合同的申请。在\n您与我们达成一致后，可以对合同约定事项进行变更，变更可以用在保险合同上\n批注、附贴批单的方式进行。"
    },
    {
        "level": "二级标题",
        "value": "5.3联系方式变更",
        "content": "为保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以\n书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他\n形式通知我们，我们按本附加合同载明的最后住所或通讯地址发送的有关通知，\n均视为已送达给您。"
    },
    {
        "level": "一级标题",
        "value": "明确说明与如实告知",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "6.1明确说明",
        "content": "一、订立本附加合同时，我们应向您说明合同内容。\n二、对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险\n单或其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面\n或口头形式向您作出明确说明，未作提示或明确说明的，该条款不产生效力。"
    },
    {
        "level": "二级标题",
        "value": "6.2如实告知",
        "content": "一、我们就您和被保险人的有关情况提出询问的，您应当如实告知。\n二、若您故意或因重大过失未履行前款规定的如实告知义务，足以影响我们决定\n是否同意承保的，我们有权解除本附加合同。\n三、若您故意不履行如实告知义务，对于本附加合同解除前发生的保险事故，我\n们不承担给付保险金的责任，并不退还保险费。\n四、若您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对\n于本附加合同解除前发生的保险事故，我们不承担给付保险金的责任，但应\n当退还保险费。\n五、我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发\n生保险事故的，我们承担给付保险金的责任。"
    },
    {
        "level": "二级标题",
        "value": "6.3本公司合同解除权的限制",
        "content": "前款约定的合同解除权，自我们知道有解除事由之日起，超过30日不行使而消灭。自本附加合同成立之日起超过2年的，我们不得解除合同；发生保险事故的，\n我们承担给付保险金的责任。"
    },
    {
        "level": "一级标题",
        "value": "其他需要关注的事项",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "7.1年龄错误",
        "content": "您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填\n明，若发生错误按照下列方式办理：\n(一)您申报的被保险人年龄不真实，并且其真实年龄不符合本附加合同约定的投\n保年龄限制的，在保险事故发生之前我们有权解除合同，并向您退还本附加\n合同的未满期净保费。我们行使合同解除权适用“本公司合同解除权的限制”\n的约定。\n(二)您申报的被保险人年龄不真实，致使您实交保险费少于应交保险费的，我们\n有权更正并要求您补交保险费。若已经发生保险事故，我们在给付保险金时\n按实交保险费与应交保险费的比例给付。\n(三)您申报的被保险人年龄不真实，致使您实交保险费多于应交保险费的，我们\n会将多收的保险费退还给您。"
    },
    {
        "level": "二级标题",
        "value": "7.2争议处理",
        "content": "在本附加合同履行过程中发生任何争议，当事人应根据本附加合同约定选择下列\n两种方式之一予以解决：\n(一)因履行本附加合同发生的争议，由当事人协商解决，协商不成的，提交双方\n共同选定的仲裁委员会，按其当时有效的仲裁规则仲裁解决。\n(二)因履行本附加合同发生的争议，由当事人协商解决，协商不成的，依法向本\n附加合同签发地有管辖权的人民法院起诉。"
    },
    {
        "level": "一级标题",
        "value": "释义",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "8.1周岁",
        "content": "指按法定身份证明文件中记载的出生日期计算的年龄，自出生之日起为零周岁，\n每经过一年增加一岁，不足一年的不计。"
    },
    {
        "level": "二级标题",
        "value": "8.2意外伤害",
        "content": "指遭受外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到的伤害。"
    },
    {
        "level": "二级标题",
        "value": "8.3医疗机构",
        "content": "指经中华人民共和国卫生部门正式评定的二级或以上之公立医院，但不包括上述\n医院的分院、联合病房或联合病床，精神病院，专供康复、休养、戒毒、戒酒、\n护理、养老等非以直接诊治病人为目的的医疗机构。"
    },
    {
        "level": "二级标题",
        "value": "8.4住院",
        "content": "指被保险人因疾病或意外伤害而入住医院之正式病房，接受全天24小时监护、\n护理、治疗的过程，并正式办理入出院手续，不包括入住门诊观察室、其他非正\n式病房、家庭病床、挂床住院及不合理住院形式。\n“挂床住院”指被保险人住院期间未全天（连续24小时）在医院入住的情况；\n挂床住院的住院日数，我们不承担给付保险金的责任。\n“不合理住院”指被保险人未达到入院标准而办理入院手续或已达到出院标准而\n不办理出院手续的情形，入出院标准按当地卫生部门规定标准执行；不合理住院\n日数，我们不承担给付保险金的责任。"
    },
    {
        "level": "二级标题",
        "value": "8.5同一次住院",
        "content": "指被保险人因同一疾病或意外伤害事故需间歇性入住医院治疗，并且前次出院与\n后次入院日期间隔未达30日，则视为同一次住院。"
    },
    {
        "level": "二级标题",
        "value": "8.6住院医疗费用",
        "content": "本公司只承担以下费用：\n(1)符合投保所在地社会医疗保险有关规定的实际支出费用。给付范围包括诊疗\n费、麻醉费、手术费、抢救费、床位费、药品费、化验费、检查费、护理费、\n治疗费、材料费等在医院支出的费用。\n(2)乙类药品的实际支出费用。\n乙类药品是指在《国家基本医疗保险和工伤保险药品目录》中列明的“乙类\n目录”药品，此类药品是可供临床治疗选择使用，疗效好，同类药品中比“甲\n类目录”药品价格略高的药品。“乙类目录”由国家制定，各省、自治区、直\n辖市可根据当地经济水平、医疗需求和用药习惯，适当进行调整，增加和减\n少的品种数之和不得超过国家制定的“乙类目录”药品总数的15%。"
    },
    {
        "level": "二级标题",
        "value": "8.7社会医疗保险",
        "content": "指包括城镇职工基本医疗保险、城镇居民基本医疗保险、新型农村合作医疗、医\n疗救助等政府举办的基本医疗保障项目。"
    },
    {
        "level": "二级标题",
        "value": "8.8毒品",
        "content": "指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、\n可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不\n包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。"
    },
    {
        "level": "二级标题",
        "value": "8.9酒后驾驶",
        "content": "指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超\n过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮\n酒后驾驶或醉酒后驾驶。"
    },
    {
        "level": "二级标题",
        "value": "8.10无合法有效驾驶证驾驶",
        "content": "指下列情形之一：(1)没有驾驶证驾驶；\n(2)驾驶与驾驶证准驾车型不相符合的车辆；\n(3)持审验不合格的驾驶证驾驶；\n(4)持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学习\n驾车。"
    },
    {
        "level": "二级标题",
        "value": "8.11无有效行驶证",
        "content": "指下列情形之一：\n(1)机动车被依法注销登记的；\n(2)未依法按时进行或通过机动车安全技术检验。"
    },
    {
        "level": "二级标题",
        "value": "8.12机动车",
        "content": "指以动力装置驱动或者牵引，上道路行驶的供人员乘用或用于运送物品以及进行\n工程专项作业的轮式车辆。"
    },
    {
        "level": "二级标题",
        "value": "8.13感染艾滋病病毒或患艾滋病",
        "content": "艾滋病病毒指人类免疫缺陷病毒，英文缩写为HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为AIDS。在人体血液或其他样本中检测\n到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；\n若同时出现了明显临床症状或体征的，为患艾滋病。"
    },
    {
        "level": "二级标题",
        "value": "8.14潜水",
        "content": "指以辅助呼吸器材在江、河、湖、海、水库、运河等水域进行的水下运动。"
    },
    {
        "level": "二级标题",
        "value": "8.15攀岩",
        "content": "指攀登悬崖、楼宇外墙、人造悬崖、冰崖、冰山等运动。"
    },
    {
        "level": "二级标题",
        "value": "8.16探险",
        "content": "指明知在某种特定的自然条件下有失去生命或使身体受到伤害的危险，而故意使\n自己置身其中的行为。如江河漂流、徒步穿越沙漠或人迹罕见的原始森林等活动。"
    },
    {
        "level": "二级标题",
        "value": "8.17特技",
        "content": "指从事马术、杂技、驯兽等特殊活动。"
    },
    {
        "level": "二级标题",
        "value": "8.18未满期净保费",
        "content": "等于本附加合同已交保险费×（1-25%）×（1-经过天数/365），经过天数不足一\n天的按一天计算。"
    },
    {
        "level": "二级标题",
        "value": "8.19有效身份证件",
        "content": "指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的\n有效护照、军官证、警官证、士兵证、户口簿等证件。"
    }
]