[
    {
        "level": "三级标题",
        "value": "在本条款中，“您”指投保人，“我们”和“本公司”指华夏人寿保险股份有限公司，医保通（防癌版）医疗保险合同”",
        "content": "“本合同”指您与我们之间订立的“华夏。"
    },
    {
        "level": "一级标题",
        "value": "您与我们订立的合同",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "1.1合同构成",
        "content": "本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单\n或其他保险凭证、投保单、与保险合同有关的投保文件、合法有效的声明、\n健康告知书、变更申请书、批注、批单及其他您与我们共同认可的书面协议。"
    },
    {
        "level": "二级标题",
        "value": "1.2合同成立与生效",
        "content": "一、您提出保险申请、我们同意承保，本合同成立。\n二、本合同生效日在保险单上载明。"
    },
    {
        "level": "二级标题",
        "value": "1.3投保年龄",
        "content": "指投保时被保险人的年龄，投保年龄以周岁计算，本合同接受的投保年龄为\n0周岁（出生且出院满28日）至80周岁（含80周岁）\n。"
    },
    {
        "level": "二级标题",
        "value": "1.4犹豫期",
        "content": "一、您收到本合同并签收之日起10日内（含第10日）为犹豫期（通过商业\n银行代理渠道购买的，有15日的犹豫期），在此期间请您仔细审阅本合\n同的各项内容，特别是责任免除条款、合同解除条款以及如实告知等内\n容。若您认为本合同与您的需求不相符，您可以在此期间提出解除本合\n同，我们将在扣除不超过10元的工本费后无息退还您所交纳的保险费。\n二、您在犹豫期内提出解除合同时需填写解除合同申请书，并提供保险合同\n及您的有效身份证件。自我们收到解除合同申请书时起，本合同即被解\n除，对于合同解除前发生的保险事故，我们不承担保险责任。"
    },
    {
        "level": "一级标题",
        "value": "我们提供的保障",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "2.1等待期",
        "content": "一、您为被保险人投保本合同时，自本合同生效之日起90日（含第90日）\n称为等待期。被保险人在等待期内因意外伤害以外的原因发生的保险事\n故，无论治疗是否延续至等待期后，我们均不承担给付保险金的责任。\n二、续保或因意外伤害进行治疗的无等待期。"
    },
    {
        "level": "二级标题",
        "value": "2.2保险责任",
        "content": "在本合同有效期间内，我们按照以下约定承担保险责任："
    },
    {
        "level": "三级标题",
        "value": "恶性肿瘤及原位癌确诊费用保险金",
        "content": "若被保险人因意外伤害或于等待期后因意外伤害以外的原因导致初次患本合同约定的恶性肿瘤或原位癌，并经本合同约定的医疗机构确诊并接受门诊急诊或住院治疗的，我们对于被保险人恶性肿瘤或原位癌确诊之日前30日内实\n际支出的合理且必要的与确诊恶性肿瘤或原位癌相关的确诊费用按约定的给\n付比例给付恶性肿瘤及原位癌确诊费用保险金。"
    },
    {
        "level": "三级标题",
        "value": "恶性肿瘤及原位癌治疗费用保险金",
        "content": "若被保险人因意外伤害或于等待期后因意外伤害以外的原因导致初次患本合同约定的恶性肿瘤或原位癌，并经本合同约定的医疗机构确诊并接受治疗的，我们对于被保险人恶性肿瘤或原位癌确诊之日后发生的医疗费用将按以下约\n定给付恶性肿瘤及原位癌治疗费用保险金：\n一、住院医疗保险金\n若被保险人因意外伤害或于等待期后因意外伤害以外的原因导致初次患\n本合同约定的恶性肿瘤或原位癌，并经本合同约定的医疗机构确诊必须\n住院治疗的，我们对于被保险人实际支出的合理且必要的与治疗恶性肿\n瘤或原位癌相关的住院医疗费用按约定的给付比例给付住院医疗保险\n金。\n被保险人在本合同有效期内开始住院治疗，到本合同期满日时仍未结\n束本次住院治疗且未续保的，本公司将继续承担因本次住院发生的恶\n性肿瘤及原位癌住院医疗保险金给付责任，但最长不超过本合同期满\n日后180天。\n二、特殊门诊医疗保险金\n若被保险人因意外伤害或于等待期后因意外伤害以外的原因导致初次患\n本合同约定的恶性肿瘤或原位癌，并经本合同约定的医疗机构确诊必须\n在医院接受以下特殊门诊治疗的，包括化学疗法、放射疗法、肿瘤免疫\n疗法、肿瘤内分泌疗法、肿瘤靶向疗法，我们对于被保险人实际支出的\n上述合理且必要的与治疗恶性肿瘤或原位癌相关的特殊门诊医疗费用按\n约定的给付比例给付特殊门诊医疗保险金。\n三、门诊手术医疗保险金\n若被保险人因意外伤害或于等待期后因意外伤害以外的原因导致初次患\n本合同约定的恶性肿瘤或原位癌，并经本合同约定的医疗机构确诊必须\n接受门诊手术治疗的，我们对于被保险人实际支出的合理且必要的与治\n疗恶性肿瘤或原位癌相关的门诊手术医疗费用按约定的给付比例给付门\n诊手术医疗保险金。\n四、住院前后门急诊医疗保险金\n若被保险人因意外伤害或于等待期后因意外伤害以外的原因导致初次患\n本合同约定的恶性肿瘤或原位癌，并经本合同约定的医疗机构确诊必须\n住院治疗的，我们对于住院前（含住院当日）7日（含）和出院后（含\n出院当日）30日（含）内被保险人实际支出的与该次住院相同原因而发\n生的合理且必要的与治疗恶性肿瘤或原位癌相关的门诊急诊医疗费用\n（但不包括上述特殊门诊医疗费用与门诊手术医疗费用）按约定的给付\n比例给付住院前后门急诊医疗保险金。\n我们在本合同保险期间内累计给付的恶性肿瘤及原位癌确诊费用保险金与\n恶性肿瘤及原位癌治疗费用保险金之和以本合同约定的年度给付限额为限。"
    },
    {
        "level": "二级标题",
        "value": "2.3补偿原则及给付标准",
        "content": "一、本合同适用医疗费用补偿原则。若被保险人已从其它途径（包括社会医疗保险、公费医疗、工作单位、保险人在内的任何商业保险机构等）获\n得医疗费用补偿，则我们仅对被保险人实际发生的合理且必要的医疗费\n用扣除其所获医疗费用补偿后的余额按本合同的约定进行给付。社保个\n人账户部分支出视为个人支付，不属于已获得的医疗费用补偿。\n二、本合同约定的给付比例如下：\n(一)若被保险人以参加社会医疗保险身份投保，且以参加社会医疗保险\n身份就诊并结算，则约定的给付比例为100%。\n(二)若被保险人以参加社会医疗保险身份投保，但未以参加社会医疗保\n险身份就诊并结算，则约定的给付比例为60%。\n(三)若被保险人未以参加社会医疗保险身份投保，则约定的给付比例为\n100%。"
    },
    {
        "level": "二级标题",
        "value": "2.4责任免除不承担给付保险金的责任：",
        "content": "因下列情形之一导致被保险人发生恶性肿瘤或原位癌医疗费用支出的，我们\n(一)投保人对被保险人的故意杀害、故意伤害；\n(二)被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n(三)被保险人主动吸食或注射毒品；\n(四)被保险人殴斗、故意自伤；\n(五)被保险人感染艾滋病病毒或患艾滋病；\n(六)战争、军事冲突、暴乱或武装叛乱；\n(七)核爆炸、核辐射或核污染；\n(八)被保险人因精神疾病、酗酒或受酒精的影响、未遵医嘱使用管制药\n物或处方药物、未按照说明书所示的内容使用非处方药物或有毒物\n质；\n(九)被保险人因美容手术、外科整形手术、视力矫正、义眼或助听器、义\n肢等其他类似设施的装配、一般身体检查、疗养、特别护理或静养、\n康复性治疗、非手术或药物治疗；\n(十)被保险人在投保前的既往症，但在投保单上告知并经我们同意承保\n的，不在此限；\n(十一)遗传性疾病、先天性畸形、变形或染色体异常；\n(十二)被保险人接种预防恶性肿瘤或原位癌的疫苗，进行基因测试以鉴定\n恶性肿瘤或原位癌的遗传性，接受实验性治疗（即未经科学或医学\n认可的医疗），接受未被治疗所在地权威部门批准的治疗；\n(十三)质子重离子医疗费用；\n(十四)物理治疗、中医理疗及其他特殊疗法费用；\n(十五)由于职业病、医疗事故引起的医疗费用；\n(十六)各种健美治疗项目，包括但不限于营养、减肥、增胖、增高费用；\n(十七)各种医疗咨询和健康预测：如健康咨询、睡眠咨询、性咨询、心理\n咨询（依照世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）确定的精神和行为障碍以外的一般心理问题，如职场问\n题、家庭问题、婚恋问题、个人发展、情绪管理等）等费用；\n(十八)未经医生处方自行购买的药品或非医院药房购买的药品、滋补类中\n草药及其泡制的各类酒制剂、医生开具的超过30天部分的药品费用；\n(十九)各类医疗鉴定，包括但不限于医疗事故鉴定、精神病鉴定、孕妇胎\n儿性别鉴定、验伤鉴定、亲子鉴定、遗传基因鉴定费用。"
    },
    {
        "level": "二级标题",
        "value": "2.5年度给付限额",
        "content": "本合同恶性肿瘤及原位癌确诊费用保险金和恶性肿瘤及原位癌治疗费用保\n险金年度给付限额之和为人民币200万元。"
    },
    {
        "level": "二级标题",
        "value": "2.6保险期间及续保",
        "content": "一、本合同的保险期间为1年，自本合同生效日零时起算。您为被保险人续\n保本合同时，续保合同的保险期间为新的保险期间，有效期为1年，自\n本合同期满日次日零时起算。\n二、每个保险期间届满时，您提出续保申请并按续保时对应的保险费率交纳\n保险费后，续保合同生效，我们不因被保险人的健康状况或历史理赔情\n况而拒绝您的续保申请。若续保时本产品已停止销售，则我们不再接受\n续保。"
    },
    {
        "level": "一级标题",
        "value": "保险金的申请",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "3.1受益人",
        "content": "除另有约定外，本合同受益人为被保险人本人。"
    },
    {
        "level": "二级标题",
        "value": "3.2保险事故通知",
        "content": "一、您、被保险人或受益人应于知道保险事故发生之日起10日内通知我们。\n若故意或因重大过失未及时通知，致使保险事故的性质、原因、损失程\n度等难以确定的，我们对无法确定的部分，不承担给付保险金的责任，\n但我们通过其他途径已经及时知道或应当及时知道保险事故发生或虽未\n及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n二、若被保险人因急诊未在约定的医疗机构就诊，应在就诊之日起三日内向\n我们提出书面申请，并根据病情好转情况及时转入约定的医疗机构；我\n们在接到书面申请后三日内给予答复，对于我们同意被保险人在非约定\n的医疗机构就诊的，我们依据本合同约定给付保险金。"
    },
    {
        "level": "二级标题",
        "value": "3.3保险金申请",
        "content": "一、在本合同有效期间内，若发生符合本合同约定的保险金给付情形，受益\n人或被保险人的继承人可向我们申请给付保险金，但应当按照下列约定\n的程序和条件进行："
    },
    {
        "level": "三级标题",
        "value": "恶性肿瘤及原位癌确诊费用保险金、恶性肿瘤及原位癌治疗费用保险金申请",
        "content": "申请恶性肿瘤及原位癌确诊费用保险金或恶性肿瘤及原位癌治疗费用保险金的，申请人须填写保险金给付申请书，并向我们提供下列资料：(一)保险合同；(二)申请人的有效身份证件；(三)国家卫生行政部门认定的医疗机构出具的门、急诊医疗手册或病历，诊\n断书、出院小结及住院病历、医疗费用原始收据或医疗保险分割单，医\n疗费用明细表或处方，可证明被保险人所患恶性肿瘤或原位癌的诊断证\n明和诊断所患恶性肿瘤或原位癌必需的检查报告；\n(四)若已从其它途径获得了医疗费用补偿，则须提供从其他途径报销的凭证；\n(五)所能提供的与确认保险事故的性质、原因及伤害程度等有关的其他资料。\n二、保险金作为被保险人遗产时，申请人还须提供可证明合法继承权的相关\n权利文件。\n三、上述申请资料不完整的，我们将及时一次性通知申请人补充提供有关资\n料。"
    },
    {
        "level": "二级标题",
        "value": "3.4保险金的给付",
        "content": "一、我们在收到保险金给付申请书及本合同约定的资料后，将在5日内作出\n核定；情形复杂的，在30日内作出核定。对属于保险责任的，我们在与\n受益人达成给付保险金的协议后10日内，履行给付保险金义务。\n二、我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因\n此受到的损失。\n三、对不属于保险责任的，我们自作出核定之日起3日内向受益人发出拒绝\n给付保险金通知书并说明理由。\n四、我们在收到保险金给付申请书及本合同约定的资料之日起60日内，对给\n付保险金的数额不能确定的，根据已有资料可以确定的数额先予支付；\n我们最终确定给付保险金的数额后，再给付相应的差额。"
    },
    {
        "level": "二级标题",
        "value": "3.5诉讼时效",
        "content": "申请人向我们请求给付保险金的诉讼时效期间为2年，自其知道或应当知道\n保险事故发生之日起计算。"
    },
    {
        "level": "一级标题",
        "value": "保险费的交纳",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "4.1保险费的交纳",
        "content": "本合同的交费方式为一次交清。"
    },
    {
        "level": "二级标题",
        "value": "4.2保险费率调整",
        "content": "一、我们保留调整保险费率的权利。\n二、我们将根据本合同计算费率所用的计算基础与实际情况的偏差程度，决\n定保险费率是否调整。保险费率的调整将针对所有被保险人或同一投保\n年龄的所有被保险人。\n三、若我们调整保险费率，会在保险期间届满前通知您。我们进行保险费率\n调整后，您续保时须按调整后的保险费率交纳保险费，保险费率调整前\n您已经交纳的保险费不受影响。若您不接受调整后的费率，请您通知我\n们，我们将不再为您办理续保。"
    },
    {
        "level": "二级标题",
        "value": "4.3社会医疗保险身份变更",
        "content": "若被保险人是否参加社会医疗保险的身份发生了变更，您须在续保时变更被保险人的社会医疗保险身份，且应于续保前有效的保险合同的保险期间届满\n前60日内通知我们，我们将以书面形式或双方认可的其他形式确认您变更社\n会医疗保险身份的申请，您须自社会医疗保险身份变更后的首个续保合同生\n效日起按照新的保险费率交纳保险费，社会医疗保险身份变更前您已经交纳\n的保险费不受影响。"
    },
    {
        "level": "一级标题",
        "value": "合同解除和变更",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "5.1您解除合同的手续及风险",
        "content": "一、若您申请解除本合同，请填写解除合同申请书并向我们提供下列资料：(一)保险合同；\n(二)您的有效身份证件。\n二、自我们收到解除合同申请书时起，本合同终止。若本合同在终止之前未\n发生保险金给付，我们自收到解除合同申请书之日起30日内退还本合同\n的未满期净保费。\n三、您解除合同可能会遭受一定损失。"
    },
    {
        "level": "二级标题",
        "value": "5.2合同变更",
        "content": "本合同生效后，您和我们可以协商变更本合同的内容。变更本合同时，您应\n当向我们提出变更合同的申请，经我们审核同意后，由我们在保险单或者其\n他保险凭证上批注或者附贴批单，或者由您和我们订立变更的书面协议。"
    },
    {
        "level": "二级标题",
        "value": "5.3联系方式变更",
        "content": "为保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及\n时以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认\n可的其他形式通知我们，我们按本合同载明的最后住所或通讯地址发送的有\n关通知，均视为已送达给您。"
    },
    {
        "level": "一级标题",
        "value": "明确说明与如实告知",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "6.1明确说明",
        "content": "一、订立本合同时，我们应向您说明本合同的内容。\n二、对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、\n保险单或其他保险凭证上作出足以引起您注意的提示，并对该条款的内\n容以书面或口头形式向您作出明确说明，未作提示或明确说明的，该条\n款不产生效力。"
    },
    {
        "level": "二级标题",
        "value": "6.2如实告知",
        "content": "一、我们就您和被保险人的有关情况提出询问的，您应当如实告知。\n二、若您故意或因重大过失未履行前款规定的如实告知义务，足以影响我们\n决定是否同意承保或提高保险费率的，我们有权解除本合同。\n三、若您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我\n们不承担给付保险金的责任，并不退还保险费。\n四、若您因重大过失未履行如实告知义务，对保险事故的发生有严重影响\n的，对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，\n但应当退还保险费。\n五、我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；\n发生保险事故的，我们承担给付保险金的责任。"
    },
    {
        "level": "二级标题",
        "value": "6.3本公司合同解除权的限制",
        "content": "前款约定的合同解除权，自我们知道有解除事由之日起，超过30日不行使而消灭。"
    },
    {
        "level": "一级标题",
        "value": "其他需要关注的事项",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "7.1年龄错误",
        "content": "您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单\n上填明，若发生错误按照下列方式办理：\n一、您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定的投\n保年龄限制的，在保险事故发生之前我们有权解除合同，并向您退还本\n合同的未满期净保费。我们行使合同解除权适用“本公司合同解除权的\n限制”的约定。\n二、您申报的被保险人年龄不真实，致使您实交保险费少于应交保险费的，\n我们有权更正并要求您补交保险费。若已经发生保险事故，我们在给付\n保险金时按实交保险费与应交保险费的比例给付。\n三、您申报的被保险人年龄不真实，致使您实交保险费多于应交保险费的，\n我们会将多收的保险费退还给您。"
    },
    {
        "level": "二级标题",
        "value": "7.2争议处理",
        "content": "在本合同履行过程中发生任何争议，当事人应根据本合同约定选择下列两种\n方式之一予以解决：\n一、因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方\n共同选定的仲裁委员会，按其当时有效的仲裁规则仲裁解决。\n二、因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向有\n管辖权的人民法院起诉。"
    },
    {
        "level": "一级标题",
        "value": "释义",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "8.1周岁",
        "content": "指按法定身份证明文件中记载的出生日期计算的年龄，自出生之日起为零周\n岁，每经过一年增加一岁，不足一年的不计。"
    },
    {
        "level": "二级标题",
        "value": "8.2有效身份证件",
        "content": "指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使\n用的有效护照、军官证、警官证、士兵证、户口簿等证件。"
    },
    {
        "level": "二级标题",
        "value": "8.3保险事故",
        "content": "指保险合同约定的保险责任范围内的事故。"
    },
    {
        "level": "二级标题",
        "value": "8.4意外伤害",
        "content": "指遭受外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到的\n伤害。"
    },
    {
        "level": "二级标题",
        "value": "8.5恶性肿瘤",
        "content": "指被保险人初次发生符合下列定义的恶性肿瘤，该疾病应当由专科医生明确\n诊断。\n指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以\n经血管、淋巴管和体腔扩散转移到身体其他部位的疾病。该病理学检查结果\n明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分\n类》（ICD-10）的恶性肿瘤范畴。下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\n（3）相当于AnnArbor分期方案I期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM分期为T1N0M0期或者更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。"
    },
    {
        "level": "二级标题",
        "value": "8.6原位癌",
        "content": "指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生\n物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须\n己经接受了针对原位癌病灶的积极治疗。\n癌前病变（包括但不仅限于宫颈上皮内瘤样病变CIN-1，CIN-2，重度不典型\n增生但非原位癌）不在保障范围内。"
    },
    {
        "level": "二级标题",
        "value": "8.7医疗机构",
        "content": "指经中华人民共和国卫生部门正式评定的二级或以上之公立医院的普通部，\n但不包括上述医院的分院、联合病房或联合病床，精神病院，专供康复、休\n养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的的医疗机构。"
    },
    {
        "level": "二级标题",
        "value": "8.8恶性肿瘤或原位癌确诊之日",
        "content": "指被保险人经手术治疗或病理检查确诊恶性肿瘤或原位癌的，以手术病理取材或病理活检取材日期为恶性肿瘤或原位癌确诊日期；被保险人未经手术治\n疗但后续行放射性疗法或化学药物性疗法的，以首次放疗或化疗日期为恶性\n肿瘤或原位癌确诊日期。"
    },
    {
        "level": "二级标题",
        "value": "8.9确诊费用",
        "content": "指被保险人门诊急诊或住院期间发生的医疗费用，包括：\n1.医生费（诊疗费）\n指由医生所实施的病情咨询及检查、各种器械或仪器检查、诊断、治疗方\n案拟定等各项医疗服务所收取的费用。\n2.检查化验费\n指实际发生的、以诊断疾病为目的，采取必要的医学手段进行检查及化验\n而发生的合理的医疗费用。检查及化验项目包括实验室检查、病理检查、\n放射线检查、CT、核磁共振检查（MRI）、B超、血管造影、同位素、心电\n图、心功能、肺功能、骨密度、基因学检查。"
    },
    {
        "level": "二级标题",
        "value": "8.10住院",
        "content": "指被保险人因意外伤害或疾病而入住医院的正式病房接受全日24小时监护\n治疗的过程，并正式办理入出院手续。但不包括下列情况：\n（1）被保险人在医院的（门）急诊观察室、家庭病床（房）入住；\n（2）被保险人在特需病房、外宾病房或其它不属于社会医疗保险范畴的高\n等级病房入住；\n（3）被保险人入住康复科、康复病床或接受康复治疗；\n（4）被保险人住院期间一天内未接受与入院诊断相关的检查和治疗或一天\n内住院不满二十四小时,但遵医嘱到外院接受临时治疗的除外；\n（5）被保险人住院体检；\n（6）挂床住院及其他不合理的住院；\n（7）在每一保单年度内，因意外伤害或疾病住院的最高给付日数为180日；\n（8）累计意外伤害或疾病住院超过180日发生的医疗费用，不属于保险责\n任范围。\n“挂床住院”指被保险人住院期间未全天（连续24小时）在医院入住的情况；\n挂床住院的住院日数，我们不承担给付保险金的责任。\n“不合理住院”指被保险人未达到入院标准而办理入院手续或已达到出院标\n准而不办理出院手续的情形，入出院标准按当地卫生部门规定标准执行；不\n合理住院日数，我们不承担给付保险金的责任。"
    },
    {
        "level": "二级标题",
        "value": "8.11住院医疗费用",
        "content": "指被保险人住院期间发生的医疗费用，包括：\n1.床位费和膳食费\n床位费指被保险人住院期间使用的医院床位的费用（不包括单人病房、套\n房、家庭病床的费用）。\n膳食费是指根据医生的医嘱且由医院内设的专门为住院病人配餐的食堂配\n送的并符合通常惯例的膳食费用。\n膳食费不包括：\n（1）所住医院外其他营利性餐饮服务机构提供的餐饮费用；\n（2）不是根据医嘱配送的、在医院对外营业的餐厅或者食堂的餐饮费用；\n（3）不在医院开具的医疗费用清单上的餐饮费用；\n（4）住院期间购买的个人用品。\n2.药品费\n指在住院期间根据医生开具的处方所发生的西药、中成药和中草药的费用。\n药品费不包括在治疗时当地政府适用的《城镇职工基本医疗保险药品目\n录》及相关规定中不予给付的下列药品：营养补充类药品，免疫功能调节\n类药品，美容及减肥类药品，预防类药品以及中草药类药品。\n3.材料费\n指在住院期间医生或护士在为被保险人进行的各种治疗中所使用的一次性\n敷料费用。\n4.医生费（诊疗费）\n指由医生所实施的病情咨询及检查、各种器械或仪器检查、诊断、治疗方\n案拟定等各项医疗服务所收取的费用。\n5.治疗费\n指住院期间以治疗疾病为目的，提供必要的医学手段而发生的合理的治疗\n者的技术劳务费和医疗器械使用费，以及消耗品的费用，具体以就诊医院\n的费用项目划分为准。\n6.护理费\n指住院期间由护士对被保险人提供临床护理服务所收取的费用。包括各级\n护理、重症监护与专项护理费用。\n7.检查化验费\n指实际发生的、以诊断疾病为目的，采取必要的医学手段进行检查及化验\n而发生的合理的医疗费用。检查及化验项目包括实验室检查、病理检查、\n放射线检查、CT、核磁共振检查（MRI）、B超、血管造影、同位素、心电\n图、心功能、肺功能、骨密度、基因学检查。\n8.手术费用\n包括手术费、麻醉费、手术监测费、手术辅助费、未独立记账的术中用药\n费、手术设备费、合理且必要的手术植入材料费；若因器官移植而发生的\n手术费用，不包括器官本身的费用和获取器官过程中的费用。\n9.重症监护室床位费\n指住院期间出于医学必要被保险人需在重症监护室进行合理且必要的医疗\n而产生的床位费。重症监护室指配有中心监护台，心电监护仪及其他监护\n抢救设施，相对封闭管理，符合重症监护病房（ICU）、冠心病重症监护病\n房（CCU）标准的单人或多人监护病房。\n10.加床费\n指未满18周岁的被保险人在住院治疗期间，根据合同约定给付其合法监护\n人（限1人）在医院留宿发生的加床费；或女性被保险人在住院医疗期间，\n根据合同约定给付其一周岁以下哺乳期婴儿在医院留宿发生的加床费。\n11.救护车使用费\n指在住院期间以抢救生命或治疗疾病为目的，根据医生建议，被保险人需\n医院转诊过程中的医院用车费用，且救护车的使用权限仅限于同一城市的\n医疗运送。"
    },
    {
        "level": "二级标题",
        "value": "8.12特殊门诊",
        "content": "指按照社会医疗保险规定，能按照住院的流程报销的大病或者慢性病门诊，\n且该大病或者慢性病门诊治疗需在本合同保险责任约定范围内，但不包括特\n需门诊、外宾门诊或其它不属于社会医疗保险范畴的高等级门诊。"
    },
    {
        "level": "二级标题",
        "value": "8.13化学疗法",
        "content": "指针对于恶性肿瘤及原位癌的化学治疗。化疗是使用医学界公认的化疗药物\n以杀死癌细胞、抑制癌细胞生长繁殖为目的而进行的治疗。本合同所指的化\n疗为被保险人根据医嘱，在医院进行的静脉注射化疗。"
    },
    {
        "level": "二级标题",
        "value": "8.14放射疗法",
        "content": "指针对于恶性肿瘤及原位癌的放射治疗。放疗是使用各种不同能量的射线照\n射肿瘤组织，以抑制和杀灭癌细胞为目的而进行的治疗。本合同所指的放疗\n为被保险人根据医嘱，在医院的专门科室进行的放疗。"
    },
    {
        "level": "二级标题",
        "value": "8.15肿瘤免疫疗法",
        "content": "指应用免疫学原理和方法，使用肿瘤免疫治疗药物提高肿瘤细胞的免疫原性\n和对效应细胞杀伤的敏感性，激发和增强机体抗肿瘤免疫应答，并应用免疫\n细胞和效应分子输注宿主体内，协同机体免疫系统杀伤肿瘤、抑制肿瘤生长。\n本合同所指的肿瘤免疫疗法使用的药物需符合法律、法规要求并经过国家食\n品药品监督管理总局批准用于临床治疗。"
    },
    {
        "level": "二级标题",
        "value": "8.16肿瘤内分泌疗法",
        "content": "指针对于恶性肿瘤及原位癌的内分泌疗法，用药物抑制激素生成和激素反应，\n杀死癌细胞或抑制癌细胞的生长。本合同所指的内分泌疗法使用的药物需符\n合法律、法规要求并经过国家食品药品监督管理总局批准用于临床治疗。"
    },
    {
        "level": "二级标题",
        "value": "8.17肿瘤靶向疗法",
        "content": "指在细胞分子水平上，针对已经明确的致癌点来设计相应的靶向治疗药物，\n利用具有一定特异性的载体，将药物或其他杀伤肿瘤细胞的活性物质选择性\n地运送到肿瘤部位攻击癌细胞的疗法。本合同所指的靶向疗法使用的药物需\n符合法律、法规要求并经过国家食品药品监督管理总局批准用于临床治疗。"
    },
    {
        "level": "二级标题",
        "value": "8.18社会医疗保险",
        "content": "指包括城镇职工基本医疗保险、城镇居民基本医疗保险、新型农村合作医疗、\n医疗救助等政府举办的基本医疗保障项目。"
    },
    {
        "level": "二级标题",
        "value": "8.19毒品",
        "content": "指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大\n麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药\n品，但不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处\n方药品。"
    },
    {
        "level": "二级标题",
        "value": "8.20感染艾滋病病毒或患艾滋病",
        "content": "艾滋病病毒指人类免疫缺陷病毒，英文缩写为HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为AIDS。在人体血液或其他样\n本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感\n染艾滋病病毒；若同时出现了明显临床症状或体征的，为患艾滋病。"
    },
    {
        "level": "二级标题",
        "value": "8.21既往症",
        "content": "指在投保前已患的、被保险人已知或应该知道的有关疾病或症状。通常有以\n下情况：\n（1）在投保前，医生已有明确诊断，长期治疗未间断；\n（2）在投保前，医生已有明确诊断，治疗后症状未完全消失，有间断用药情\n况；\n（3）在投保前发生，医生已有明确诊断，但未予治疗；或者未经医生诊断和\n治疗，但症状明显且持续存在。"
    },
    {
        "level": "二级标题",
        "value": "8.22遗传性疾病",
        "content": "指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的\n疾病，通常具有由亲代传至后代的垂直传递的特征。"
    },
    {
        "level": "二级标题",
        "value": "8.23先天性畸形、变形或染色体异常",
        "content": "指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》\n（ICD-10）确定。"
    },
    {
        "level": "二级标题",
        "value": "8.24质子重离子医疗费用",
        "content": "指被保险人因接受质子、重离子放射治疗，而发生的定位及制定放疗计划费用以及质子、重离子放射治疗实施费用。"
    },
    {
        "level": "二级标题",
        "value": "8.25物理治疗、中医理疗及其他特殊疗法",
        "content": "物理治疗是指应用人工物理因子（如光、电、磁、声等）来治疗疾病，具体疗法包括电疗、光疗、磁疗、热疗等；\n中医理疗是指以治疗疾病为目的，被保险人接受由具有相应资格的医生实施\n的针灸治疗、推拿治疗、拔罐治疗或刮痧治疗；\n其他特殊疗法包括顺势治疗、职业疗法及语音治疗。"
    },
    {
        "level": "二级标题",
        "value": "8.26职业病",
        "content": "指企业、事业单位和个体经济组织的劳动者在职业活动中，因接触粉尘、放\n射性物质和其他有毒、有害物质等因素而引起的疾病。职业病的认定需遵循\n《中华人民共和国职业病防治法》中的相关规定及鉴定程序。"
    },
    {
        "level": "二级标题",
        "value": "8.27医疗事故",
        "content": "指医疗机构及其医务人员在医疗活动中，违反医疗卫生管理法律、行政法规、\n部门规章和诊疗护理规范及常规，过失造成患者人身损害的事故。"
    },
    {
        "level": "二级标题",
        "value": "8.28《疾病和有关健康问题的国际统计分类》（ICD-10）",
        "content": "指世界卫生组织（WHO）制定的国际统一的疾病分类方法，它根据疾病的病因、病理、临床表现和解剖位置等特性，用一种系统有序的组合编码的方法对疾病进行分类。目前世界通用的是第10次修订本《疾病和有关健康问题的国际\n统计分类》，（ICD-10）是该分类第10次修订本的的简称。"
    },
    {
        "level": "二级标题",
        "value": "8.29未满期净保费",
        "content": "等于保险费×（1-25%）×（1-经过天数/保险期间的天数），经过天数不足一\n天的按一天计算。"
    },
    {
        "level": "二级标题",
        "value": "8.30专科医生",
        "content": "专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记\n注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称\n证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。"
    },
    {
        "level": "二级标题",
        "value": "8.31护士",
        "content": "指在医院内合法注册的具有护士执业资格且正在执业的护理人员。"
    },
    {
        "level": "二级标题",
        "value": "8.32手术植入材料",
        "content": "指在手术过程中由医生植入患者体内、术后无法自由取摘、只能由医生进行\n开创手术才能取出的材料。手术植入材料包括起搏器、钛钉、钛板、钛网、\n各种支架、人工关节、人工心脏瓣膜等植入式人工器官等手术中留置体内的\n生物相容性材料。"
    },
    {
        "level": "二级标题",
        "value": "8.33医学必要",
        "content": "指被保险人接受治疗或服务、使用器械或服用药品符合以下条件：\n（1）医师处方要求且对治疗被保险人疾病或伤害合适且必需；\n（2）在范围、持续期、强度、护理上不超过为被保险人提供安全、恰当、合\n适的诊断或治疗所需的水平；\n（3）与接受治疗当地普遍接受的医疗专业实践标准一致；\n（4）非主要为了个人舒适或为了被保险人父母、家庭、医师或其他医疗提供\n方的方便；\n（5）非病人学术教育或职业培训的一部分或与之相关；\n（6）非试验性或研究性。"
    }
]