[
    {
        "level": "一级标题",
        "value": "您与我们订立的合同",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "1.1合同构成",
        "content": "本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单或其\n他保险凭证、投保单、与保险合同有关的投保文件、合法有效的声明、健康告知\n书、变更申请书、批注、批单及其他您与我们共同认可的书面协议。"
    },
    {
        "level": "二级标题",
        "value": "1.2合同成立与生效",
        "content": "一、您提出保险申请、我们同意承保，本合同成立。\n二、本合同生效日在保险单上载明。保单年度保单年度、\n保单年度、保险费约定支付日均以该日期计\n保险费约定支付日\n算。"
    },
    {
        "level": "二级标题",
        "value": "1.3投保年龄",
        "content": "指投保时被保险人的年龄，投保年龄以周岁周岁计算，本合同接受的投保年龄为\n周岁18\n周岁（含18周岁）至60周岁(含60周岁)。"
    },
    {
        "level": "一级标题",
        "value": "我们提供的保障",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "2.1保险责任",
        "content": "在本合同有效期间内，我们按照以下约定承担保险责任：\n意外身故保险金"
    },
    {
        "level": "三级标题",
        "value": "意外身故保险金",
        "content": "若被保险人发生意外伤害\n意外伤害，且自该意外伤害发生之日起\n意外伤害180日内（含第180日）\n因该意外伤害导致身故，我们将按本合同的基本保险金额给付意外身故保险金，\n同时本合同终止。"
    },
	{
        "level": "三级标题",
        "value": "意外伤残保险金",
        "content": "意外伤残\n意外伤残保险金\n伤残保险金一、若被保险人发生意外伤害，且自该意外伤害发生之日起180日内（含第180\n日）因该意外伤害导致本合同所附《《人身保险伤残评定标准\n人身保险伤残评定标准》\n伤残评定标准》（见附（见附件\n见附件）所\n列伤残项目，我们依照该标准规定的评定原则对伤残项目进行评定，并按评\n定结果所对应该标准规定的给付比例乘以本合同的基本保险金额给付意外\n伤残保险金。若该项伤残所进行的治疗自意外伤害发生之日起满180日仍未\n结束，我们将按第180日的身体情况进行伤残鉴定，并据此给付意外伤残保\n险金。\n二、该次意外伤害导致的伤残合并前次伤残可领较严重等级意外伤残保险金者，\n按较严重等级标准给付，但前次已给付的意外伤残保险金（投保前已患或因\n责任免除事项所致附件所列的伤残视为已给付意外伤残保险金）应予以扣\n除。\n上述意外身故保险金\n上述意外身故保险金、\n意外身故保险金意外伤残\n、意外伤残保险金\n伤残保险金的累计\n保险金的累计给付\n的累计给付金额\n给付金额达到\n金额达到本合同的\n达到本合同的基本\n本合同的基本保险金\n基本保险金\n本合同终止。\n额时，本合同终止。\n航空意外身故特"
    },
    {
        "level": "三级标题",
        "value": "航空意外身故特别保险金",
        "content": "若被保险人以乘客身份乘坐合法商业营运的客运飞机\n乘坐合法商业营运的客运飞机期间\n乘坐合法商业营运的客运飞机期间发生意外伤害，\n期间且自该意外伤害发生之日起180日内（含第180日）因该意外伤害导致身故，我们除给\n付上述“意外身故保险金”外，将按本合同基本保险金额的二倍给付航空意外身\n故特别保险金，同时本合同终止。"
    },
    {
        "level": "三级标题",
        "value": "意外医疗保险金",
        "content": "一、若被保险人因意外伤害需在医疗机构医疗机构进行治疗，我们对其自该意外伤害发生\n医疗机构\n之日起180日内（含第180日）实际支出的合理医疗费用一百元以上部分按\n90%的比例给付意外医疗保险金。被保险人实际支出的合理医疗费用须符合\n投保地公费医疗或社会医疗保险的规定。被保险人意外医疗保险金的累计给\n付金额以本合同载明的意外医疗保险金额为限。\n二、若被保险人因意外伤害发生的医疗费用按政府或法律法规的有关规定取得补\n或从其他社会福利机构、\n偿、或从其他社会福利机构任何医疗保险机构、\n、任何医疗保险机构、或其它途径获得补偿或给\n我们仅承担剩余部分医疗费用的保险责任。\n付，我们仅承担剩余部分医疗费用的保险责任。"
    },
    {
        "level": "二级标题",
        "value": "2.2责任免除",
        "content": "一、因下列情形之一导致被保险人身故、伤残或发生意外伤害医疗费用支出的，\n我们不承担给付保险金的责任：\n(一)投保人对被保险人的故意杀害、故意伤害；\n(二)被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n(三)被保险人自杀，但被保险人自杀时为无民事行为能力人的除外；\n(四)被保险人主动吸食或注射毒品毒品；\n毒品\n(五)被保险人酒后驾驶\n酒后驾驶、无合法有效驾驶证驾驶\n无合法有效驾驶证驾驶或驾驶无有效行驶证\n酒后驾驶无合法有效驾驶证驾驶无有效行驶证的机\n无有效行驶证机\n动车；\n(六)战争、军事冲突、暴乱或武装叛乱；\n(七)核爆炸、核辐射或核污染；\n(八)被保险人猝死；\n(九)被保险人从事任何潜水潜水、滑水、跳伞、动力伞、滑翔翼、蹦极跳、搭\n潜水\n乘或驾驶有固定航线的付费民用商业航空班机以外的飞行器具、攀岩攀岩、\n探险、武术比赛、摔跤比赛、特技\n探险特技表演、赛马、赛车等高风险运动；\n特技\n(十)被保险人因精神疾病、酗酒或受酒精的影响、未遵医嘱使用管制药物\n或处方药物、未按照说明书所示的内容使用非处方药物或有毒物质；\n(十一)被保险人因妊娠（含异位妊娠）、流产、分娩（含难产）、避孕及节育\n（含绝育）手术、绝育后复通、药物过敏、食物中毒、椎间盘突出症、\n整容手术导致的伤害或因疾病而实施内外科治疗或手术导致的伤害；\n(十二)被保险人因美容手术、外科整形手术、视力矫正、义眼或助听器、义\n肢等其他类似设施的装配、一般身体检查、疗养、特别护理或静养、\n康复性治疗、非手术或药物治疗；\n(十三)投保地社会医疗保险或其他公费医疗管理部门规定的自费项目和药\n品。\n二、发生上述第（一）种情形导致被保险人身故的，本合同终止，我们向保险金\n受益人退还本合同的未满期净保险费\n未满期净保险费。\n未满期净保险费\n三、发生上述其他情形导致被保险人身故的，本合同终止，我们向您退还本合同\n的未满期净保险费。"
    },
    {
        "level": "二级标题",
        "value": "2.3保险金额",
        "content": "一、本合同的基本保险金额为人民币肆拾万元整。\n二、本合同的意外医疗保险金额为人民币叁千元整。"
    },
    {
        "level": "二级标题",
        "value": "2.4保险期间",
        "content": "一、本合同的保险期间为一年。\n二、本合同保险期间届满之前，\n本合同保险期间届满之前，若我们未收到您不再续保的书面通知，\n若我们未收到您不再续保的书面通知，则视为您\n同意续保。\n同意续保。经我们审核同意续保并按续保时对应的保险费率收取保险费后，\n本合同保险期间将以年为单位自动延展，直至被保险人年满65周岁。若被\n保险人在保险期间届满时已年满65周岁，本合同将自动不再接受续保。除\n上述自动不再续保情形外，经我们审核不同意续保的，我们将在保险期间届\n满之前书面通知您。"
    },
    {
        "level": "一级标题",
        "value": "保险金的申请",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "3.1受益人",
        "content": "一、您或被保险人可以指定一人或多人为身故保险金受益人。身故保险金受益人\n为多人时，可以确定受益顺序和受益份额；未确定受益顺序和受益份额的，\n各受益人按照相同顺序和相等份额享有受益权。\n二、被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指\n定受益人。\n三、您或被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受\n益人的书面通知后，在保险单或其他保险凭证上批注或附贴批单。\n四、您在指定和变更身故保险金受益人时，必须经被保险人同意。\n五、被保险人身故后，遇有下列情形之一的，保险金作为被保险人的遗产，由我\n们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n（一）没有指定受益人，或者受益人指定不明无法确定的；\n（二）受益人先于被保险人身故，没有其他受益人的；\n（三）受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n六、受益人与被保险人在同一事件中身故，且无法确定身故先后顺序的，推定受\n益人先于被保险人身故。\n七、受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的，\n该受益人丧失受益权。\n八、除另有约定外，意外伤残保险金和意外医疗保险金的受益人为被保险人本\n人。"
    },
    {
        "level": "二级标题",
        "value": "3.2保险事故通知",
        "content": "您、被保险人或受益人应于知道保险事故发生之日起10日内通知我们。若故意\n或因重大过失未及时通知，\n或因重大过失未及时通知致使保险事故的性质、\n，致使保险事故的性质原因、\n、原因损失程度等难以确定的，\n、损失程度等难以确定的，\n我们对无法确定的部分\n我们对无法确定的部分，\n确定的部分不承担给付保险金的责任，\n，不承担给付保险金的责任，但我们通过其他途径已经及\n时知道或应当及时知道保险事故发生或虽未及时通知但不影响我们确定保险事\n故的性质、原因、损失程度的除外。"
    },
    {
        "level": "二级标题",
        "value": "3.3保险金的保险金的申请",
        "content": "一、在本合同有效期间内，若发生符合本合同约定的保险金给付情形，根据发生\n情形的不同，受益人或被保险人的继承人可向我们申请给付保险金，但应当\n按照下列约定的程序和条件进行："
    },
    {
        "level": "三级标题",
        "value": "意外身故保险金、航空意外身故特别保险金申请",
        "content": "申请意外身故保险金或航空意外身故特别保险金的，申请人须填写保险金给付申请书，并向我们提供下列资料：\n故特别保险金\n特别保险金申\n保险金申(一)保险合同；请(二)申请人的有效身份证件\n有效身份证件；\n有效身份证件\n(三)国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险\n人死亡证明；\n(四)被保险人的户籍注销证明；\n(五)所能提供的与确认保险事故的性质、原因等有关的其他资料。\n"
    },
	{
	    "level": "三级标题",
        "value": "意外伤残保险金申请",
	    "content": "意外伤残保险金申请意外伤残保险金的，申请人须填写保险金给付申请书，并向我们提供下列资料：\n(一)保险合同；\n(二)申请人的有效身份证件；\n(三)国家有关机关认可或具有合法资质的伤残鉴定机构根据《人身保险伤残评定\n标准》出具的被保险人伤残程度的资料或身体伤残程度评定书；\n(四)所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他资料。"
	},
    {
        "level": "三级标题",
        "value": "意外医疗保险金申请",
        "content": "申请意外伤害医疗保险金的，申请人须填写保险金给付申请书，并向我们提供下列资料：\n(一)保险合同；\n(二)申请人的有效身份证件；\n(三)国家卫生行政部门认定的医疗机构出具的门、急诊医疗手册或病历，诊断书、\n出院小结或住院病历，医疗费用原始收据或医疗保险分割单，医疗费用明细\n表和处方；\n(四)所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他资料。\n二、保险金作为被保险人遗产时，申请人还须提供可证明合法继承权的相关权利\n文件。\n三、上述申请资料不完整的，我们将及时一次性通知申请人补充提供有关资料。"
    },
    {
        "level": "二级标题",
        "value": "3.4宣告死亡的处理",
        "content": "一、若被保险人在本合同有效期间内被人民法院宣告死亡，\n若被保险人在本合同有效期间内被人民法院宣告死亡，保险金申请人在申请\n身故保险金时还须提供人民法院出具的具有最终法律效力的宣告死亡证明\n文件。\n文件。\n二、被保险人在本合同有效期间内被人民法院宣告死亡的，\n被保险人在本合同有效期间内被人民法院宣告死亡的，我们将以人民法院出\n具的具有最终法律效力的宣告死亡证明文件所确定的死亡日期为被保险人\n身故日。\n身故日。\n三、若被保险人在人民法院宣告死亡之后重新出现或确知其没有死亡，\n若被保险人在人民法院宣告死亡之后重新出现或确知其没有死亡，保险金申\n请人应于知道或应当知道被保险人生还消息之日起30日内将已领取的身故\n保险金一次性返还给我们。\n保险金一次性返还给我们。"
    },
    {
        "level": "二级标题",
        "value": "3.5保险金的给付",
        "content": "一、我们在收到保险金给付申请书及本合同约定的资料后，将在5日内作出核定；\n情形复杂的，在30日内作出核定。对属于保险责任的，我们在与受益人达\n成给付保险金的协议后10日内，履行给付保险金义务。\n二、我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受\n到的损失。\n三、对不属于保险责任的，我们自作出核定之日起3日内向受益人发出拒绝给付\n保险金通知书并说明理由。\n四、我们在收到保险金给付申请书及本合同约定的资料之日起60日内，对给付\n保险金的数额不能确定的，根据已有资料可以确定的数额先予支付；我们最\n终确定给付保险金的数额后，再给付相应的差额。"
    },
    {
        "level": "二级标题",
        "value": "3.6诉讼时效",
        "content": "申请人向我们请求给付保险金的诉讼时效期间为2年，自其知道或应当知道保险\n事故发生之日起计算。"
    },
    {
        "level": "一级标题",
        "value": "保险费的交纳",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "4.1保险费的交纳",
        "content": "一、本合同的交费方式为一次交清或月交，由您和我们约定并在保险单上载明。\n二、一次交清的费率为人民币柒佰贰拾元，月交的费率为每月人民币柒拾元。\n三、选择月交方式支付保险费的，您在支付首期保险费后，应当在每个保险费约\n定支付日之前交纳当期保险费。您按本合同的规定支付当期保险费后，我们\n将按时提供保障，直至下一个保险费约定支付日前一日。"
    },
    {
        "level": "二级标题",
        "value": "4.2宽限期",
        "content": "一、按月支付保险费的，您在支付首期保险费后，除本合同另有约定外，若您到\n期未支付保险费，自保险费约定支付日的次日零时起60日为宽限期。宽限\n期内发生的保险事故，我们仍会承担保险责任，但在给付保险金时会扣减您\n欠交的保险费。\n二、若宽限期结束之后仍未支付保险费，本合同自宽限期满的次日零时起效力终\n止。"
    },
    {
        "level": "一级标题",
        "value": "合同解除和变更",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "5.1您解除合同的手续及风险",
        "content": "一、若您申请解除本合同，请填写解除合同申请书并向我们提供下列资料：(一)保险合同；\n(二)您的有效身份证件。\n二、自我们收到解除合同申请书时起，本合同终止。若本合同在终止之前未发生\n保险金给付，我们自收到解除合同申请书之日起30日内退还本合同的未满\n期净保费。"
    },
    {
        "level": "二级标题",
        "value": "5.2合同变更",
        "content": "一、本合同生效后，若您需变更本合同的内容，应当向我们提出变更合同的申请。\n在您与我们达成一致后，可以对合同约定事项进行变更，变更可以用在保险\n合同上批注、附贴批单的方式进行。\n二、若被保险人身故、发生伤残或意外伤害医疗费用支出，则我们不接受本合同\n任何内容的变更申请，但联系方式的变更除外。"
    },
    {
        "level": "二级标题",
        "value": "5.3联系方式变更",
        "content": "为保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以\n书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他\n形式通知我们，我们按本合同载明的最后住所或通讯地址发送的有关通知，均视\n为已送达给您。"
    },
    {
        "level": "一级标题",
        "value": "明确说明与如实告知",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "6.1明确说明",
        "content": "一、订立本合同时，我们应向您说明本合同的内容。\n二、对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险\n单或其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面\n或口头形式向您作出明确说明，未作提示或明确说明的，该条款不产生效力。"
    },
    {
        "level": "二级标题",
        "value": "6.2如实告知",
        "content": "一、我们就您和被保险人的有关情况提出询问的，您应当如实告知。\n二、若您故意或因重大过失未履行前款规定的如实告知义务，足以影响我们决定\n是否同意承保的，我们有权解除本合同。\n若您故意不履行如实告知义务，\n三、若您故意不履行如实告知义务对于本合同解除前发生的保险事故，\n，对于本合同解除前发生的保险事故，我们不\n承担给付保险金的责任\n承担给付保险金的责任，并不退还保险费。\n四、若您因重大过失未履行如实告知义务，\n若您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，\n对保险事故的发生有严重影响的，对\n于本合同解除前发生的保险事故，\n于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退\n还保险费。\n五、我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发\n生保险事故的，我们承担给付保险金的责任。"
    },
    {
        "level": "二级标题",
        "value": "6.3本公司合同解除权的限制",
        "content": "前款约定的合同解除权，自我们知道有解除事由之日起，超过30日不行使而消灭。自本合同成立之日起超过2年的，我们不得解除合同；发生保险事故的，我\n们承担给付保险金的责任。"
    },
    {
        "level": "一级标题",
        "value": "其他需要关注的事项",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "7.1年龄错误",
        "content": "您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填\n明，若您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定的投保\n年龄限制的，在保险事故发生之前我们有权解除合同，并向您退还本合同的未满\n期净保险费。我们行使合同解除权适用“本公司合同解除权的限制”的约定。"
    },
    {
        "level": "二级标题",
        "value": "7.2职业、职业、工种或环境变更",
        "content": "一、若被保险人的职业、工种或环境发生变更的，您或被保险人应自变更之日起10日内（含第10日）以书面形式通知我们。\n若被保险人变更后的职业、\n二、若被保险人变更后的职业工种或环境的危险程度不属于我们的可保范围，\n、工种或环境的危险程度不属于我们的可保范围，\n本合同将自其职业\n本合同将自其职业、\n其职业工种或环境变更之日起解除，\n、工种或环境变更之日起解除我们将向您退\n，我们将向您退还本合同的\n将向您退还本合同的\n未满期净保险费。\n未满期净保险费。但已给付保险金的，我们不再退还未满期净保险费。"
    },
    {
        "level": "二级标题",
        "value": "7.3未还款项",
        "content": "我们在给付各项保险金、退还未满期净保险费时，若您有欠交的保险费，我们将\n在您偿清欠交保险费后支付保险金、退还未满期净保险费。"
    },
    {
        "level": "二级标题",
        "value": "7.4争议处理",
        "content": "在本合同履行过程中发生任何争议，当事人应根据本合同约定选择下列两种方式\n之一予以解决：\n(一)因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同\n选定的仲裁委员会，按其当时有效的仲裁规则仲裁解决。\n(二)因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向本合同\n签发地有管辖权的人民法院起诉。"
    },
    {
        "level": "一级标题",
        "value": "释义",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "8.1保单年度",
        "content": "从本合同生效日或保单周年日零时起至下一年度的保单周年日零时止为一个保\n单年度。"
    },
    {
        "level": "二级标题",
        "value": "8.2保险费约定支付日",
        "content": "指本合同生效日在每月、每季、每半年或每年（根据交费方式确定）的对应日。\n若当月没有对应的同一日，则以该月最后一日为对应日。"
    },
    {
        "level": "二级标题",
        "value": "8.3周岁",
        "content": "指按法定身份证明文件中记载的出生日期计算的年龄，自出生之日起为零周岁，\n每经过一年增加一岁，不足一年的不计。"
    },
    {
        "level": "二级标题",
        "value": "8.4意外伤害",
        "content": "指遭受外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到的伤害。"
    },
    {
        "level": "二级标题",
        "value": "8.5商业营运",
        "content": "指经相关政府部门合法登记许可的以客运为目的的运输经营活动。"
    },
    {
        "level": "二级标题",
        "value": "8.6乘坐合法商业营运的客运飞机期间",
        "content": "指自被保险人持有效机票到达机场通过安全检查时起至被保险人抵达机票载明的目的港走出舱门时止。"
    },
    {
        "level": "二级标题",
        "value": "8.7医疗机构",
        "content": "指经中华人民共和国卫生部门正式评定的二级或以上之公立医院，但不包括上述\n医院的分院、联合病房或联合病床，精神病院，专供康复、休养、戒毒、戒酒、\n护理、养老等非以直接诊治病人为目的之医疗机构。"
    },
    {
        "level": "二级标题",
        "value": "8.8毒品",
        "content": "指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、\n可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不\n包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。"
    },
    {
        "level": "二级标题",
        "value": "8.9酒后驾驶",
        "content": "指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超\n过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮\n酒后驾驶或醉酒后驾驶。"
    },
    {
        "level": "二级标题",
        "value": "8.10无合法有效驾驶证驾驶",
        "content": "指下列情形之一：（1）没有驾驶证驾驶；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学\n习驾车。"
    },
    {
        "level": "二级标题",
        "value": "8.11无有效行驶证",
        "content": "指下列情形之一：\n（1）机动车被依法注销登记的；\n（2）未依法按时进行或通过机动车安全技术检验。"
    },
    {
        "level": "二级标题",
        "value": "8.12机动车",
        "content": "指以动力装置驱动或牵引，上道路行驶的供人员乘用或用于运送物品以及进行工\n程专项作业的轮式车辆。"
    },
    {
        "level": "二级标题",
        "value": "8.13潜水",
        "content": "是指以辅助呼吸器材在江、河、湖、海、水库、运河等水域进行的水下运动。"
    },
    {
        "level": "二级标题",
        "value": "8.14攀岩",
        "content": "是指攀登悬崖、楼宇外墙、人造悬崖、冰崖、冰山等运动。"
    },
    {
        "level": "二级标题",
        "value": "8.15探险",
        "content": "是指明知在某种特定的自然条件下有失去生命或使身体受到伤害的危险，而故意\n使自己置身其中的行为。如江河漂流、徒步穿越沙漠或人迹罕见的原始森林等活\n动。"
    },
    {
        "level": "二级标题",
        "value": "8.16特技",
        "content": "是指从事马术、杂技、驯兽等特殊活动。"
    },
    {
        "level": "二级标题",
        "value": "8.17未满期净保险费",
        "content": "等于保险费×（1-25%）×(1-经过天数/保险期间的天数)，经过天数不足一天的\n按一天计算。一次交清和月交对应的保险期间的天数分别为365天和30天。"
    },
    {
        "level": "二级标题",
        "value": "8.18有效身份证件",
        "content": "指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的\n有效护照、军官证、警官证、士兵证、户口簿等证件。"
    }
]