[
    {
        "level": "一级标题",
        "value": "您与我们订立的合同",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "1.1合同构成",
        "content": "本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单或\n其他保险凭证、投保单、与保险合同有关的投保文件、合法有效的声明、健康\n告知书、变更申请书、批注、批单及其他您与我们共同认可的书面协议。"
    },
    {
        "level": "二级标题",
        "value": "1.2合同成立与生效",
        "content": "一、您提出保险申请、我们同意承保，本合同成立。\n二、本合同生效日在保险单上载明。\n[见8.1]"
    },
    {
        "level": "二级标题",
        "value": "1.3投保年龄",
        "content": "指投保时被保险人的年龄，投保年龄以周岁计算，本合同接受的投保年龄\n为0周岁（出生且出院满28日）至65周岁（含65周岁）。"
    },
    {
        "level": "二级标题",
        "value": "1.4犹豫期",
        "content": "一、您收到本合同并签收之日起10日内（含第10日）为犹豫期（通过商业银\n行代理渠道购买的，有15日的犹豫期），在此期间请您仔细审阅本合同的\n各项内容，特别是责任免除条款、合同解除条款以及如实告知等内容。若\n您认为本合同与您的需求不相符，您可以在此期间提出解除本合同，我们\n将在扣除不超过10元的工本费后无息退还您所交纳的保险费。\n二、您在犹豫期内提出解除合同时需填写解除合同申请书，并提供保险合同及\n[见8.2]\n您的有效身份证件。自我们收到解除合同申请书时起，本合同即被解\n[见8.3]\n除，对于合同解除前发生的保险事故，我们不承担保险责任。"
    },
    {
        "level": "一级标题",
        "value": "我们提供的保障",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "2.1等待期",
        "content": "一、您为被保险人投保本合同时，自本合同生效之日起30日（含第30日）称\n[见8.4]\n为等待期。被保险人在等待期内因意外伤害以外的原因发生的保险事\n故，无论治疗是否延续至等待期后，我们均不承担给付保险金的责任。\n二、续保或因意外伤害进行治疗的无等待期。"
    },
    {
        "level": "二级标题",
        "value": "2.2保险责任",
        "content": "在本合同有效期间内，我们按照以下约定承担保险责任："
    },
    {
        "level": "三级标题",
        "value": "一般医疗保险金",
        "content": "若被保险人因意外伤害或于等待期后因意外伤害以外的原因经本合同约定的医\n[见8.5]\n疗机构诊断并接受治疗的，我们将按以下约定给付一般医疗保险金：\n(一)住院医疗保险金\n若被保险人因意外伤害或于等待期后因意外伤害以外的原因，经本合同约\n[见8.6]\n定的医疗机构诊断必须住院治疗的，我们对于被保险人实际支出的合\n[见8.7]\n理且必要的住院医疗费用超过免赔额的部分按约定的给付比例给付住\n院医疗保险金。\n被保险人在本合同有效期内开始住院治疗，到本合同期满日时仍未结束本\n次住院治疗且未续保的，我们将继续承担因本次住院发生的住院医疗保险\n金给付责任，但最长不超过本合同期满日后180天。\n(二)特殊门诊医疗保险金\n若被保险人因意外伤害或于等待期后因意外伤害以外的原因，经本合同约\n[见8.8]\n定的医疗机构诊断必须在医院接受以下特殊门诊治疗的：\n[见8.9][见8.10]\n1.门诊恶性肿瘤治疗，包括化学疗法、放射疗法、肿瘤免疫疗法\n[见8.11][见8.12][见8.13]\n、肿瘤内分泌疗法、肿瘤靶向疗法；\n2.门诊肾透析；\n3.器官移植后的门诊抗排异治疗。\n我们对于被保险人实际支出的上述合理且必要的特殊门诊医疗费用超过免\n赔额的部分按约定的给付比例给付特殊门诊医疗保险金。\n(三)门诊手术医疗保险金\n若被保险人因意外伤害或于等待期后因意外伤害以外的原因，经本合同约\n定的医疗机构诊断必须接受门诊手术治疗的，我们对于被保险人实际支出\n的合理且必要的门诊手术医疗费用超过免赔额的部分按约定的给付比例给\n付门诊手术医疗保险金。\n(四)住院前后门急诊医疗保险金\n若被保险人因意外伤害或于等待期后因意外伤害以外的原因，经本合同约\n定的医疗机构诊断必须住院治疗的，我们对于住院前（含住院当日）7日\n（含）和出院后（含出院当日）30日（含）内被保险人实际支出的与该次\n住院相同原因而发生的合理且必要的门诊急诊费用（但不包括上述特殊门\n诊医疗费用与门诊手术医疗费用）超过免赔额的部分按约定的给付比例给\n付住院前后门急诊医疗保险金。\n(五)我们在本合同保险期间内累计给付的一般医疗保险金之和以本合同约定\n的一般医疗保险金年度给付限额为限。\n[见8.14]"
    },
    {
        "level": "三级标题",
        "value": "重大疾病医疗保险金",
        "content": "若被保险人因意外伤害或于等待期后因意外伤害以外的原因被专科医生\n[见8.15][见8.16]确诊初次患本合同所列的重大疾病，并经本合同约定的医疗机构治疗\n的，我们首先按照一般医疗保险金的约定给付一般医疗保险金，当累计给付金\n额达到一般医疗保险金年度给付限额后，我们将按以下约定给付重大疾病医疗\n保险金：\n(一)重大疾病住院医疗保险金\n若被保险人因意外伤害或于等待期后因意外伤害以外的原因导致初次患本\n合同所列的重大疾病，并经本合同约定的医疗机构诊断必须住院治疗的，\n我们对于被保险人实际支出的合理且必要的重大疾病住院医疗费用按约定\n的给付比例给付重大疾病住院医疗保险金。\n被保险人在本合同有效期内开始住院治疗，到本合同期满日时仍未结束本\n次住院治疗且未续保的，我们将继续承担因本次住院发生的重大疾病住院\n医疗保险金给付责任，但最长不超过本合同期满日后180天。\n(二)重大疾病特殊门诊医疗保险金\n若被保险人因意外伤害或于等待期后因意外伤害以外的原因导致初次患本\n合同所列的重大疾病，并经本合同约定的医疗机构诊断必须在医院接受以\n下特殊门诊治疗的：\n1.门诊恶性肿瘤治疗，包括化学疗法、放射疗法、肿瘤免疫疗法、肿瘤内\n分泌疗法、肿瘤靶向疗法；\n2.门诊肾透析；\n3.器官移植后的门诊抗排异治疗。\n我们对于被保险人实际支出的上述合理且必要的重大疾病特殊门诊医疗费\n用按约定的给付比例给付重大疾病特殊门诊医疗保险金。\n(三)重大疾病门诊手术医疗保险金\n若被保险人因意外伤害或于等待期后因意外伤害以外的原因导致初次患本\n合同所列的重大疾病，并经本合同约定的医疗机构诊断必须接受门诊手术\n治疗的，我们对于被保险人实际支出的合理且必要的重大疾病门诊手术医\n疗费用按约定的给付比例给付重大疾病门诊手术医疗保险金。\n(四)重大疾病住院前后门急诊医疗保险金\n若被保险人因意外伤害或于等待期后因意外伤害以外的原因导致初次患本\n合同所列的重大疾病，并经本合同约定的医疗机构诊断必须住院治疗的，\n我们对于住院前（含住院当日）7日（含）和出院后（含出院当日）30日\n（含）内被保险人实际支出的与该次住院相同原因而发生的合理且必要的\n门诊急诊费用（但不包括上述重大疾病特殊门诊医疗费用与重大疾病门诊\n手术医疗费用）按约定的给付比例给付重大疾病住院前后门急诊医疗保险\n金。\n(五)我们在本合同保险期间内累计给付的重大疾病医疗保险金之和以本合同\n约定的重大疾病医疗保险金年度给付限额为限。"
    },
    {
        "level": "三级标题",
        "value": "质子重离子医疗保险金",
        "content": "(一)若被保险人因意外伤害或于等待期后因意外伤害以外的原因被专科医生确诊初次患本合同所定义的恶性肿瘤（无论一种或者多种），在我们指定的\n[见8.17]\n质子重离子医院接受质子重离子治疗的，我们对于被保险人实际支出\n[见8.18]\n的合理且必要的质子重离子医疗费用按约定的给付比例给付质子重\n离子医疗保险金。\n被保险人在本合同有效期内开始质子重离子治疗，到本合同期满日时仍未\n结束本次质子重离子治疗且未续保的，我们将继续承担因本次治疗发生的\n质子重离子医疗保险金给付责任，但最长不超过本合同期满日后180天。\n(二)我们在本合同保险期间内累计给付的质子重离子医疗保险金之和以本合\n同约定的质子重离子医疗保险金年度给付限额为限。\n(三)本项责任下我们指定的质子重离子医院具体以我们提供的清单为准，您可\n以拨打24小时服务热线95300咨询。我们保留对上述医院名单做出适当调\n整的权利。"
    },
    {
        "level": "三级标题",
        "value": "特定药品费用医疗保险金",
        "content": "(一)若被保险人因意外伤害或于等待期后因意外伤害以外的原因被专科医生确诊初次患本合同所定义的恶性肿瘤（无论一种或者多种），我们对于被保\n险人治疗该恶性肿瘤而实际支出的、同时满足以下条件的药品费用按约定\n的给付比例给付特定药品费用医疗保险金。\n药品费用须同时满足以下条件：\n[见8.19]\n1.该药品处方是由医疗机构专科医生开具的；\n[见8.20]\n2.该药品是被保险人当前治疗医学必需的药品；\n3.每次的处方剂量不超过1个月；\n4.该药品属于附表《药品清单》；\n[见8.21][见8.22]\n5.该药品是在院外我们指定的药店购买的药品；\n6.需符合本合同第3.4条约定。\n不满足上述条件的药品费用，我们不承担给付保险金的责任。\n(二)被保险人在本合同有效期间内开始接受恶性肿瘤（无论一种或者多种）治\n疗，到本合同期满日仍未结束本次治疗且未续保的，我们将继续承担因本\n次治疗发生的特定药品费用医疗保险金给付责任，但最长不超过本合同期\n满日后180天。\n(三)对于您或受益人根据本合同3.4条约定流程而获得的药品，鉴于我们已经\n向我们指定的药店直接结算并支付了上述药品费用，我们不再接受该部分\n费用的保险金给付申请。\n(四)我们在本合同保险期间内累计给付的特定药品费用医疗保险金之和以本\n合同约定的特定药品费用医疗保险金年度给付限额为限。"
    },
    {
        "level": "二级标题",
        "value": "2.3补偿原则及给付标准",
        "content": "一、本合同适用医疗费用补偿原则。若被保险人已从其它途径（包括基本医疗\n[见8.23][见8.24]保险、城乡居民大病保险、公费医疗、工作单位、保险人在内的\n任何商业保险机构等）获得医疗费用补偿，则我们仅对被保险人实际发生\n的合理且必要的医疗费用扣除其所获医疗费用补偿后的余额按本合同的约\n定进行给付。社保个人账户部分支出视为个人支付，不属于已获得的医疗\n费用补偿。\n二、本合同中所指免赔额均指年度免赔额，指被保险人自行承担，本合同不予\n赔偿的部分。被保险人从其他途径已获得的医疗费用补偿可用于抵扣免赔\n额。但通过基本医疗保险、城乡居民大病保险和公费医疗获得的补偿，不\n可用于抵扣免赔额。本合同约定的免赔额如下：\n(一)您为被保险人投保本合同时，一般医疗保险金的免赔额为人民币1万\n元，重大疾病医疗保险金、质子重离子医疗保险金和特定药品费用医\n疗保险金无免赔额。\n(二)您为被保险人续保本合同时可以享受无理赔优惠，每2年为一个无理\n赔优惠审核期间。若被保险人在无理赔优惠审核期间内未从本产品获\n得医疗费用补偿，则一般医疗保险金的免赔额降低1000元；若被保险\n人在无理赔优惠审核期间内从本产品获得医疗费用补偿，则免赔额维\n持不变；免赔额最低为人民币5000元。\n(三)在本合同保险期间内，被保险人因意外伤害或于等待期后因意外伤害\n以外的原因导致初次患本合同所列的重大疾病的，当年度免赔额为零。\n(四)在本合同保险期间内，被保险人每次理赔申请所抵扣免赔额可进行累\n计，已从本产品获得的医疗费用补偿不可用于抵扣免赔额。\n三、本合同约定的给付比例如下：\n(一)一般医疗保险金、重大疾病医疗保险金的给付比例\n1.若被保险人未以参加基本医疗保险或者公费医疗身份投保，则约定的给\n付比例为100%。\n2.若被保险人以参加基本医疗保险或者公费医疗身份投保，且以参加基本\n医疗保险或者公费医疗身份就诊并结算，则约定的给付比例为100%。\n3.若被保险人以参加基本医疗保险或者公费医疗身份投保，但未以参加基\n本医疗保险或者公费医疗身份就诊并结算，则约定的给付比例为60%。\n(二)质子重离子医疗保险金的给付比例为100%\n(三)特定药品费用医疗保险金的给付比例\n[见8.25][见8.26]\n特定药品费用包括社保目录外药品费用及社保目录内药品费用，\n以药品处方开具时药品属于社保目录内或社保目录外为标准。\n1.若被保险人未以参加基本医疗保险或者公费医疗身份投保，则约定的给\n付比例为100%。\n2.若被保险人以参加基本医疗保险或者公费医疗身份投保，结算社保目录\n外药品费用，则约定的给付比例为100%。\n3.若被保险人以参加基本医疗保险或者公费医疗身份投保，结算社保目录\n内药品费用时，已从基本医疗保险、城乡居民大病保险、公费医疗获得\n社保目录内药品费用补偿，则约定的给付比例为100%。\n4.若被保险人以参加基本医疗保险或者公费医疗身份投保，结算社保目录\n内药品费用时，未从基本医疗保险、公费医疗、城乡居民大病保险获得\n社保目录内药品费用补偿，则约定的给付比例为90%。"
    },
    {
        "level": "二级标题",
        "value": "2.4责任免除",
        "content": "一、因下列情形之一导致被保险人发生医疗费用支出的，我们不承担给付保险\n金的责任：\n(一)投保人对被保险人的故意杀害、故意伤害；\n(二)被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n(三)被保险人自杀，但被保险人自杀时为无民事行为能力人的除外；\n[见8.27]\n(四)被保险人主动吸食或注射毒品；\n(五)被保险人殴斗、故意自伤；\n[见8.28]\n(六)被保险人感染艾滋病病毒或患艾滋病（本合同所列第33、34、\n85种重大疾病除外）；\n(七)核爆炸、核辐射或核污染；\n(八)战争、军事冲突、暴乱或武装叛乱；\n(九)被保险人因精神疾病、酗酒或受酒精的影响、未遵医嘱使用管制药物\n或处方药物、未按照说明书所示的内容使用非处方药物或有毒物质；\n(十)被保险人因美容手术、外科整形手术、视力矫正、义眼或助听器、义\n肢等其他类似设施的装配、一般身体检查、疗养、特别护理或静养、\n康复性治疗、非手术或药物治疗；\n[见8.29]\n(十一)被保险人在投保前的既往症，但在投保单上告知并经我们同意承\n保的，不在此限；\n[见8.30][见8.31]\n(十二)遗传性疾病、先天性畸形、变形或染色体异常（本合同所\n列第58、86、97、98、100种重大疾病除外）；\n(十三)被保险人接种预防恶性肿瘤或原位癌的疫苗，进行基因测试以鉴定恶\n性肿瘤或原位癌的遗传性，接受实验性治疗（即未经科学或医学认可\n的医疗），接受未被治疗所在地权威部门批准的治疗；\n[见8.32]\n(十四)物理治疗、中医理疗及其他特殊疗法费用；\n[见8.33][见8.34]\n(十五)由于职业病、医疗事故引起的医疗费用；\n(十六)各种健美治疗项目，包括但不限于营养、减肥、增胖、增高费用；\n(十七)各种医疗咨询和健康预测：如健康咨询、睡眠咨询、性咨询、心理咨\n询（依照世界卫生组织《疾病和有关健康问题的国际统计分类》\n[见8.35]\n（ICD-10）确定的精神和行为障碍以外的一般心理问题，如职场\n问题、家庭问题、婚恋问题、个人发展、情绪管理等）等费用；\n(十八)未经医生处方自行购买的药品、滋补类中草药及其泡制的各类酒制剂、\n医生开具的超过30天部分的药品费用；\n(十九)各类医疗鉴定，包括但不限于医疗事故鉴定、精神病鉴定、孕妇胎儿\n性别鉴定、验伤鉴定、亲子鉴定、遗传基因鉴定费用；\n[见8.36][见8.37]\n(二十)被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效\n[见8.38][见8.39]\n行驶证的机动车；\n(二十一)被保险人因妊娠、流产、分娩（含难产）、避孕及节育（含绝育）手术、\n绝育后复通、椎间盘突出症、整容手术导致的伤害或因疾病而实施内\n外科治疗或手术导致的伤害；\n[见8.40]\n(二十二)被保险人从事任何潜水、滑水、跳伞、动力伞、滑翔翼、蹦极跳、\n搭乘或驾驶有固定航线的付费民用商业航空班机以外的飞行器具、攀\n[见8.41][见8.42][见8.43]\n岩、探险、武术比赛、摔跤比赛、特技表演、赛马、\n赛车等高风险运动。\n二、除上述第一部分所列情形外，因下列情形之一导致被保险人发生特定药品\n费用支出的，我们不承担给付特定药品费用医疗保险金的责任：\n(一)未在我们指定的药店购买的药品；\n(二)接受未被治疗所在地权威部门批准的治疗、未获得治疗所在地政府许\n可或批准的药品或药物；\n(三)药品处方的开具与国家食品药品监督管理总局批准的说明书中所列明\n的适应症及用法用量不符；\n(四)相关医学材料不能证明药品对被保险人所罹患的恶性肿瘤（无论一种\n或者多种）有效；\n(五)被保险人用药时长符合慈善赠药申请条件，但因被保险人未提交相关\n申请或者提交材料不全，导致未通过慈善基金会审核所发生的药品费\n用；被保险人通过援助审核，但因被保险人的原因未领取援助药品，\n视为被保险人自愿放弃本合同项下适用的保险权益；\n[见8.44]\n(六)经审核确定，被保险人的疾病状况对申领药品已经耐药后产生的\n费用。"
    },
    {
        "level": "二级标题",
        "value": "2.5年度给付限额",
        "content": "本合同一般医疗保险金年度给付限额为人民币200万元，重大疾病医疗保险金\n年度给付限额为人民币200万元，质子重离子医疗保险金年度给付限额为人民\n币100万元，特定药品费用医疗保险金年度给付限额为人民币200万元。\n我们在本合同保险期间内累计给付的一般医疗保险金、重大疾病医疗保险金、\n质子重离子医疗保险金和特定药品费用医疗保险金之和以400万为限。"
    },
    {
        "level": "二级标题",
        "value": "2.6保险期间及续保",
        "content": "一、本合同的保险期间为1年，自本合同生效日零时起算。您为被保险人续保\n本合同时，续保合同的保险期间为新的保险期间，有效期为1年，自本合\n同期满日次日零时起算。\n二、每个保险期间届满时，您提出续保申请并按续保时对应的保险费率交纳保\n险费后，续保合同生效，我们不因被保险人的健康状况或历史理赔情况而\n拒绝您的续保申请。若续保时本产品已停止销售，则我们不再接受续保。"
    },
    {
        "level": "一级标题",
        "value": "保险金的申请",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "3.1受益人",
        "content": "除另有约定外，本合同受益人为被保险人本人。"
    },
    {
        "level": "二级标题",
        "value": "3.2保险事故通知",
        "content": "一、您、被保险人或受益人应于知道保险事故发生之日起10日内通知我们。若\n故意或因重大过失未及时通知，致使保险事故的性质、原因、损失程度等\n难以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们\n通过其他途径已经及时知道或应当及时知道保险事故发生或虽未及时通知\n但不影响我们确定保险事故的性质、原因、损失程度的除外。\n二、若被保险人因急诊未在约定的医疗机构就诊，应在就诊之日起三日内向我\n们提出书面申请，并根据病情好转情况及时转入约定的医疗机构；我们在\n接到书面申请后三日内给予答复，对于我们同意被保险人在非约定的医疗\n机构就诊的，我们依据本合同约定给付保险金。"
    },
    {
        "level": "二级标题",
        "value": "3.3保险金申请",
        "content": "一、在本合同有效期间内，若发生符合本合同约定的保险金给付情形，受益人\n或被保险人的继承人可向我们申请给付保险金，但应当按照下列约定的程\n序和条件进行："
    },
    {
        "level": "三级标题",
        "value": "一般医疗保险金申请",
        "content": "申请一般医疗保险金的，申请人须填写保险金给付申请书，并向我们提供下列资料：\n(一)保险合同；\n(二)申请人的有效身份证件；\n(三)国家卫生行政部门认定的医疗机构出具的门、急诊医疗手册或病历，诊断\n书、出院小结及住院病历、医疗费用原始收据或医疗保险分割单，医疗费\n用明细表或处方；\n(四)若已从其它途径获得了医疗费用补偿，则须提供从其他途径报销的凭证；\n(五)所能提供的与确认保险事故的性质、原因及伤害程度等有关的其他资料。"
    },
    {
        "level": "三级标题",
        "value": "重大疾病医疗保险金、质子重离子医疗保险金申请",
        "content": "申请重大疾病医疗保险金或质子重离子医疗保险金的，申请人须填写保险金给付申请书，并向我们提供下列资料：(一)保险合同；(二)申请人的有效身份证件；\n(三)国家卫生行政部门认定的医疗机构出具的门、急诊医疗手册或病历，诊断\n证明、出院小结及住院病历、医疗费用原始收据或医疗保险分割单，医疗\n费用明细表，药品处方，与诊断证明相关的病理显微镜检查、血液检验及\n其他科学方法检验报告；\n(四)若已从其它途径获得了医疗费用补偿，则须提供从其他途径报销的凭证；\n(五)所能提供的与确认保险事故的性质、原因及伤害程度等有关的其他资料。"
    },
    {
        "level": "三级标题",
        "value": "特定药品费用医疗保险金申请",
        "content": "申请特定药品费用医疗保险金的，申请人须填写保险金给付申请书，并向我们提供下列资料：\n(一)保险合同；\n(二)申请人的有效身份证件；\n(三)国家卫生行政部门认定的医疗机构出具的门、急诊医疗手册或病历，诊断\n证明、出院小结及住院病历，药品处方、与诊断证明相关的病理显微镜检\n查、血液检验及其他科学方法检验报告、我们指定的药店出具的药品费用\n清单以及收据或发票；\n(四)若已从其它途径获得了医疗费用补偿，则须提供从其他途径报销的凭证；\n(五)所能提供的与确认保险事故的性质、原因及伤害程度等有关的其他资料。\n二、保险金作为被保险人遗产时，申请人还须提供可证明合法继承权的相关权\n利文件。\n三、上述申请资料不完整的，我们将及时一次性通知申请人补充提供有关资料。"
    },
    {
        "level": "二级标题",
        "value": "3.4院外药房购买或领取药品流程",
        "content": "在本合同有效期间内，若被保险人因意外伤害或于等待期后因意外伤害以外的原因被专科医生确诊初次患本合同所定义的恶性肿瘤（无论一种或者多种），并\n经本合同约定的医疗机构治疗的，如在治疗过程中专科医生向被保险人开具了\n用于治疗该恶性肿瘤的药品处方，但被保险人须在院外药房购买上述药品处方\n所列药品，且上述药品属于附表《药品清单》中的一种或多种，则您或受益人\n可作为申请人按照以下流程进行药品申请、药品处方审核、药品购买或领取及\n慈善赠药：\n(一)药品申请\n申请人须向我们提交特定药品申请，并按照要求提交相关药品申请材料，\n主要包括与被保险人相关的个人信息，诊断证明，与诊断证明相关的病理\n显微镜检查、血液检验及其他科学方法检验报告，药品处方及其他所需要\n的医学材料。\n若申请人未提交授权申请或者药品申请审核未通过，我们不承担给付特定\n药品费用医疗保险金的责任。\n(二)药品处方审核\n[见8.45]\n药品申请审核通过后，我们指定的药品服务提供商（以下简称“药品\n服务提供商”）将进行药品处方审核。对于药品处方审核中的下列特殊情\n况，我们有权要求申请人补充其他与药品处方审核相关的医学材料：\n1.申请人药品申请时提交的与被保险人相关的医学材料不足以支持药品\n处方审核；\n2.医学材料中相关的科学方法检验报告结果不支持药品处方的开具；\n3.其他不足以支持药品处方审核或不支持药品处方开具的情形。\n若申请人的药品处方审核未通过，我们不承担给付特定药品费用医疗保险\n金的责任。\n(三)药品购买或领取\n药品处方审核通过后，申请人须从我们指定的药店列表中选定购药药店，\n[见8.46]\n药品服务提供商将会提供购药凭证。申请人须在购药凭证生成后的\n30日内携带药品处方、购药凭证、被保险人的有效身份证件及被保险人的\n中华人民共和国社会保障卡（仅社保目录内药品需提供）到选定的药店购\n买药品或领取药品。\n(四)慈善赠药\n[见8.47]\n若被保险人用药时长符合我们认可的慈善机构慈善赠药申请条件，我\n们将通知申请人并安排药品服务提供商协助申请人进行申请材料准备，被\n保险人须提供申请援助项目合理且必需的材料。慈善赠药项目审核通过\n后，申请人应到慈善赠药项目的指定药店领取赠药；若慈善赠药项目申请\n未通过审核，申请人须按照上述第（二）条药品处方审核的约定重新进行\n药品处方审核。"
    },
    {
        "level": "二级标题",
        "value": "3.5保险金的给付",
        "content": "一、我们在收到保险金给付申请书及本合同约定的资料后，将在5日内作出核\n定；情形复杂的，在30日内作出核定。对属于保险责任的，我们在与受益\n人达成给付保险金的协议后10日内，履行给付保险金义务。\n二、我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此\n受到的损失。\n三、对不属于保险责任的，我们自作出核定之日起3日内向受益人发出拒绝给\n付保险金通知书并说明理由。\n四、我们在收到保险金给付申请书及本合同约定的资料之日起60日内，对给付\n保险金的数额不能确定的，根据已有资料可以确定的数额先予支付；我们\n最终确定给付保险金的数额后，再给付相应的差额。"
    },
    {
        "level": "二级标题",
        "value": "3.6诉讼时效",
        "content": "申请人向我们请求给付保险金的诉讼时效期间为2年，自其知道或应当知道保\n险事故发生之日起计算。"
    },
    {
        "level": "一级标题",
        "value": "保险费的交纳",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "4.1保险费的交纳",
        "content": "本合同的交费方式为一次交清。"
    },
    {
        "level": "二级标题",
        "value": "4.2保险费率调整",
        "content": "一、我们保留调整保险费率的权利。\n二、我们将根据本合同计算费率所用的计算基础与实际情况的偏差程度，决定\n保险费率是否调整。保险费率的调整将针对所有被保险人或同一投保年龄\n的所有被保险人。\n三、若我们调整保险费率，会在保险期间届满前通知您。我们进行保险费率调\n整后，您续保时须按调整后的保险费率交纳保险费，保险费率调整前您已\n经交纳的保险费不受影响。若您不接受调整后的费率，请您通知我们，我\n们将不再为您办理续保。"
    },
    {
        "level": "二级标题",
        "value": "4.3基本医疗保险或者公费医疗身份变更",
        "content": "若被保险人是否参加基本医疗保险或者公费医疗的身份发生了变更，您须在续保时变更被保险人的基本医疗保险或者公费医疗身份，且应于续保前有效的保\n险合同的保险期间届满前60日内通知我们，我们将以书面形式或双方认可的其\n他形式确认您变更基本医疗保险或者公费医疗身份的申请，您须自基本医疗保\n险或者公费医疗身份变更后的首个续保合同生效日起按照新的保险费率交纳保\n险费，基本医疗保险或者公费医疗身份变更前您已经交纳的保险费不受影响。"
    },
    {
        "level": "一级标题",
        "value": "合同解除和变更",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "5.1您解除合同的手续及风险",
        "content": "一、若您申请解除本合同，请填写解除合同申请书并向我们提供下列资料：(一)保险合同；\n(二)您的有效身份证件。\n二、自我们收到解除合同申请书时起，本合同终止。若本合同在终止之前未发\n生保险金给付，我们自收到解除合同申请书之日起30日内退还本合同的\n[见8.48]\n未满期净保费。\n三、您解除合同可能会遭受一定损失。"
    },
    {
        "level": "二级标题",
        "value": "5.2合同变更",
        "content": "本合同生效后，您和我们可以协商变更本合同的内容。变更本合同时，您应当\n向我们提出变更合同的申请，经我们审核同意后，由我们在保险单或者其他保\n险凭证上批注或者附贴批单，或者由您和我们订立变更的书面协议。"
    },
    {
        "level": "二级标题",
        "value": "5.3联系方式变更",
        "content": "为保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时\n以书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的\n其他形式通知我们，我们按本合同载明的最后住所或通讯地址发送的有关通知，\n均视为已送达给您。"
    },
    {
        "level": "一级标题",
        "value": "明确说明与如实告知",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "6.1明确说明",
        "content": "一、订立本合同时，我们应向您说明本合同的内容。\n二、对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保\n险单或其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以\n书面或口头形式向您作出明确说明，未作提示或明确说明的，该条款不产\n生效力。"
    },
    {
        "level": "二级标题",
        "value": "6.2如实告知",
        "content": "一、我们就您和被保险人的有关情况提出询问的，您应当如实告知。\n二、若您故意或因重大过失未履行前款规定的如实告知义务，足以影响我们决\n定是否同意承保或提高保险费率的，我们有权解除本合同。\n三、若您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们\n不承担给付保险金的责任，并不退还保险费。\n四、若您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，\n对于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但应\n当退还保险费。\n五、我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；\n发生保险事故的，我们承担给付保险金的责任。"
    },
    {
        "level": "二级标题",
        "value": "6.3本公司合同解除权的限制",
        "content": "前款约定的合同解除权，自我们知道有解除事由之日起，超过30日不行使而消灭。"
    },
    {
        "level": "一级标题",
        "value": "其他需要关注的事项",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "7.1年龄错误",
        "content": "您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上\n填明，若发生错误按照下列方式办理：\n(一)您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定的投保\n年龄限制的，在保险事故发生之前我们有权解除合同，并向您退还本合同\n的未满期净保费。我们行使合同解除权适用“本公司合同解除权的限制”\n的约定。\n(二)您申报的被保险人年龄不真实，致使您实交保险费少于应交保险费的，我\n们有权更正并要求您补交保险费。若已经发生保险事故，我们在给付保险\n金时按实交保险费与应交保险费的比例给付。\n(三)您申报的被保险人年龄不真实，致使您实交保险费多于应交保险费的，我\n们会将多收的保险费退还给您。"
    },
    {
        "level": "二级标题",
        "value": "7.2争议处理",
        "content": "在本合同履行过程中发生任何争议，当事人应根据本合同约定选择下列两种方\n式之一予以解决：\n(一)因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共\n同选定的仲裁委员会，按其当时有效的仲裁规则仲裁解决。\n(二)因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向有管\n辖权的人民法院起诉。"
    },
    {
        "level": "一级标题",
        "value": "释义",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "8.1周岁",
        "content": "指按法定身份证明文件中记载的出生日期计算的年龄，自出生之日起为零周岁，\n每经过一年增加一岁，不足一年的不计。"
    },
    {
        "level": "二级标题",
        "value": "8.2有效身份证件",
        "content": "指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用\n的有效护照、军官证、警官证、士兵证、户口簿等证件。"
    },
    {
        "level": "二级标题",
        "value": "8.3保险事故",
        "content": "指保险合同约定的保险责任范围内的事故。"
    },
    {
        "level": "二级标题",
        "value": "8.4意外伤害",
        "content": "指遭受外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到的伤\n害。"
    },
    {
        "level": "二级标题",
        "value": "8.5医疗机构",
        "content": "指经中华人民共和国卫生部门正式评定的二级或以上之公立医院，但不包括上\n述医院的分院、联合病房或联合病床，精神病院，专供康复、休养、戒毒、戒\n酒、护理、养老等非以直接诊治病人为目的的医疗机构。"
    },
    {
        "level": "二级标题",
        "value": "8.6住院",
        "content": "指被保险人因疾病或意外伤害而入住医院之正式病房，接受全天24小时监护、\n护理、治疗的过程，并正式办理入出院手续，但不包括下列情况：\n（1）被保险人在医院的（门）急诊观察室、家庭病床（房）入住；\n（2）被保险人在特需病房、外宾病房或其它不属于基本医疗保险范畴的高等\n级病房入住（本合同门诊特需医疗保险责任和住院特需医疗保险责任除\n外）；\n（3）被保险人入住康复科、康复病床或接受康复治疗；\n（4）被保险人住院期间一天内未接受与入院诊断相关的检查和治疗或一天内\n住院不满二十四小时,但遵医嘱到外院接受临时治疗的除外；\n（5）被保险人住院体检；\n（6）挂床住院及其他不合理的住院。\n“挂床住院”指被保险人住院期间未全天（连续24小时）在医院入住的情况；\n挂床住院的住院日数，我们不承担给付保险金的责任。\n“不合理住院”指被保险人未达到入院标准而办理入院手续或已达到出院标准\n而不办理出院手续的情形，入出院标准按当地卫生部门规定标准执行；不合理\n住院日数，我们不承担给付保险金的责任。"
    },
    {
        "level": "二级标题",
        "value": "8.7住院医疗费用",
        "content": "指被保险人住院期间发生的医疗费用，包括：\n1.床位费和膳食费\n床位费指被保险人住院期间使用的医院床位的费用（不包括单人病房、套房、\n家庭病床的费用）。\n膳食费是指根据医生的医嘱且由医院内设的专门为住院病人配餐的食堂配送\n的并符合通常惯例的膳食费用。\n膳食费不包括：\n（1）所住医院外其他营利性餐饮服务机构提供的餐饮费用；\n（2）不是根据医嘱配送的、在医院对外营业的餐厅或者食堂的餐饮费用；\n（3）不在医院开具的医疗费用清单上的餐饮费用；\n（4）住院期间购买的个人用品。\n2.药品费\n指在住院期间根据医生开具的处方所发生的西药、中成药和中草药的费用。\n药品费不包括在治疗时当地政府适用的《城镇职工基本医疗保险药品目录》\n及相关规定中不予给付的下列药品：营养补充类药品，免疫功能调节类药品，\n美容及减肥类药品，预防类药品以及中草药类药品。\n3.材料费\n[见8.49]\n指在住院期间医生或护士在为被保险人进行的各种治疗中所使用的一\n次性敷料费用。\n4.医生费（诊疗费）\n指由医生所实施的病情咨询及检查、各种器械或仪器检查、诊断、治疗方案\n拟定等各项医疗服务所收取的费用。\n5.治疗费\n指由医生或护士对患者进行的除手术外的各种治疗项目而发生的治疗费，包\n括因清创、换药、拆线、脓肿切开引流、痿管烧灼、血管穿刺、输血、输液、\n注射、肌肉封闭、吸氧、冷冻、激光、急救治疗、心肺复苏等而发生的治疗\n费，具体以所就诊医院的费用项目划分为准。\n6.护理费\n指住院期间由护士对被保险人提供临床护理服务所收取的费用。包括各级护\n理、重症监护与专项护理费用。\n7.检查化验费\n指住院期间实际发生的、以诊断疾病为目的，采取必要的医学手段进行检查\n及化验而发生的合理的医疗费用。检查及化验项目包括实验室检查、病理检\n查、放射线检查、CT、核磁共振检查（MRI）、B超、血管造影、同位素、心\n电图、心功能、肺功能、骨密度、基因学检查。\n8.手术费用\n包括手术费、麻醉费、手术监测费、手术辅助费、未独立记账的术中用药费、\n[见8.50]\n手术设备费、合理且必要的手术植入材料费；若因器官移植而发生的手\n术费用，不包括器官本身的费用和获取器官过程中的费用。\n9.重症监护室床位费\n[见8.51]\n指住院期间出于医学必要被保险人需在重症监护室进行合理且必要的\n医疗而产生的床位费。重症监护室指配有中心监护台，心电监护仪及其他监\n护抢救设施，相对封闭管理，符合重症监护病房（ICU）、冠心病重症监护病\n房（CCU）标准的单人或多人监护病房。\n10.加床费\n指未满18周岁的被保险人在住院治疗期间，根据合同约定给付其合法监护人\n（限1人）在医院留宿发生的加床费；或女性被保险人在住院医疗期间，根\n据合同约定给付其一周岁以下哺乳期婴儿在医院留宿发生的加床费。\n11.救护车使用费\n指在住院期间以抢救生命或治疗疾病为目的，根据医生建议，被保险人需医\n院转诊过程中的医院用车费用，且救护车的使用权限仅限于同一城市的医疗\n运送。"
    },
    {
        "level": "二级标题",
        "value": "8.8特殊门诊",
        "content": "指按照基本医疗保险规定，能按照住院的流程报销的大病或者慢性病门诊，且\n该大病或者慢性病门诊治疗需在本合同保险责任约定范围内，但不包括特需门\n诊、外宾门诊或其它不属于基本医疗保险范畴的高等级门诊。"
    },
    {
        "level": "二级标题",
        "value": "8.9化学疗法",
        "content": "指针对于恶性肿瘤的化学治疗。化疗是使用医学界公认的化疗药物以杀死癌细\n胞、抑制癌细胞生长繁殖为目的而进行的治疗。本合同所指的化疗为被保险人\n根据医嘱，在医院进行的静脉注射化疗。"
    },
    {
        "level": "二级标题",
        "value": "8.10放射疗法",
        "content": "指针对恶性肿瘤的放射治疗。放疗是使用各种不同能量的射线照射肿瘤组织，\n以抑制和杀灭癌细胞为目的而进行的治疗。本合同所指的放疗为被保险人根据\n医嘱，在医院的专门科室进行的放疗。"
    },
    {
        "level": "二级标题",
        "value": "8.11肿瘤免疫疗法",
        "content": "指应用免疫学原理和方法，使用肿瘤免疫治疗药物提高肿瘤细胞的免疫原性和\n对效应细胞杀伤的敏感性，激发和增强机体抗肿瘤免疫应答，并应用免疫细胞\n和效应分子输注宿主体内，协同机体免疫系统杀伤肿瘤、抑制肿瘤生长。本合\n同所指的肿瘤免疫疗法使用的药物需符合法律、法规要求并经过国家食品药品\n监督管理总局批准用于临床治疗。"
    },
    {
        "level": "二级标题",
        "value": "8.12肿瘤内分泌疗法",
        "content": "指针对于恶性肿瘤的内分泌疗法，用药物抑制激素生成和激素反应，杀死癌细\n胞或抑制癌细胞的生长。本合同所指的内分泌疗法使用的药物需符合法律、法\n规要求并经过国家食品药品监督管理总局批准用于临床治疗。"
    },
    {
        "level": "二级标题",
        "value": "8.13肿瘤靶向疗法",
        "content": "指在细胞分子水平上，针对已经明确的致癌点来设计相应的靶向治疗药物，利\n用具有一定特异性的载体，将药物或其他杀伤肿瘤细胞的活性物质选择性地运\n送到肿瘤部位攻击癌细胞的疗法。本合同所指的靶向疗法使用的药物需符合法\n律、法规要求并经过国家食品药品监督管理总局批准用于临床治疗。"
    },
    {
        "level": "二级标题",
        "value": "8.14专科医生",
        "content": "专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注\n册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证\n书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。"
    },
    {
        "level": "二级标题",
        "value": "8.15初次患本合同所列的重大疾病",
        "content": "指被保险人患同时符合以下条件的重大疾病：（1）被保险人自出生后首次出现该重大疾病之症状体征；\n（2）被保险人在本合同有效期间内首次出现该重大疾病之症状体征并被确诊\n患该重大疾病；\n（3）该疾病符合本合同相关疾病的定义；\n（4）该重大疾病已在本合同中列明。\n对于被保险人在本合同生效日前出现的本合同所列的重大疾病之症状体征或所\n患的重大疾病，我们不承担保险责任。"
    },
    {
        "level": "二级标题",
        "value": "8.16重大疾病",
        "content": "指被保险人发生符合以下疾病定义所述条件的疾病（共100种），应当由专科医生明确诊断。第1至第25项为中国保险行业协会与中国医师协会共同制定的重大疾病保险的疾病定义，第26至第100项为我们增加的疾病种类并自行制定的疾病定义。"
    },
    {
        "level": "三级标题",
        "value": "1.恶性肿瘤",
        "content": "指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。下列疾病不在保障范围内：（1）原位癌；（2）相当于Binet分期方案A期程度的慢性淋巴细胞白血病；（3）相当于AnnArbor分期方案I期程度的何杰金氏病；（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；（5）TNM分期为T1N0M0期或更轻分期的前列腺癌；（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。"
    },
    {
        "level": "三级标题",
        "value": "2.急性心肌梗塞",
        "content": "指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项条件：（1）典型临床表现，例如急性胸痛等；（2）新近的心电图改变提示急性心肌梗塞；（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变化；（4）发病90天后，经检查证实左心室功能降低的，如左心室射血分数低于50%。"
    },
    {
        "level": "三级标题",
        "value": "3.脑中风后遗症",
        "content": "指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：[见8.52]（1）一肢或一肢以上肢体机能完全丧失；[见8.53]（2）语言能力或咀嚼吞咽能力完全丧失；[见8.54]（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的第14页，共33页三项或三项以上。"
    },
    {
        "level": "三级标题",
        "value": "4.重大器官移植术",
        "content": "重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺或造血干细胞移植脏的异体移植手术。术造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植手术。"
    },
    {
        "level": "三级标题",
        "value": "5.冠状动脉搭桥术",
        "content": "指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、腔镜手术不在保障范围内。"
    },
    {
        "level": "三级标题",
        "value": "6.终末期肾病",
        "content": "指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少90天的规律性透析治疗或实施了肾脏移植手术。"
    },
    {
        "level": "三级标题",
        "value": "7.多个肢体缺失",
        "content": "指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断离。"
    },
    {
        "level": "三级标题",
        "value": "8.急性或亚急性重",
        "content": "指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清症肝炎学或病毒学检查证实，并须满足下列全部条件：（1）重度黄疸或黄疸迅速加重；（2）肝性脑病；（3）B超或其他影像学检查显示肝脏体积急速萎缩；（4）肝功能指标进行性恶化。"
    },
    {
        "level": "三级标题",
        "value": "9.良性脑肿瘤",
        "content": "指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；（2）实际实施了对脑肿瘤进行的放射治疗。脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。"
    },
    {
        "level": "三级标题",
        "value": "10.慢性肝功能衰指因慢性肝脏疾病导致肝功能衰竭，须满足下列全部条件：",
        "content": "竭失代偿期（1）持续性黄疸；（2）腹水；（3）肝性脑病；（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。"
    },
    {
        "level": "三级标题",
        "value": "11.脑炎后遗症或脑",
        "content": "指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功膜炎后遗症能障碍，指疾病确诊180天后，仍残留下列一种或一种以上障碍：（1）一肢或一肢以上肢体机能完全丧失；（2）语言能力或咀嚼吞咽能力完全丧失；（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。"
    },
    {
        "level": "三级标题",
        "value": "12.深度昏迷",
        "content": "指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷程度按照格拉斯哥昏迷分级（Glasgowcomascale）结果为5分或5分以下，且已经持第15页，共33页续使用呼吸机及其它生命维持系统96小时以上。因酗酒或药物滥用导致的深度昏迷不在保障范围内。[见8.55]"
    },
    {
        "level": "三级标题",
        "value": "13.双耳失聪－3",
        "content": "周指因疾病或意外伤害导致双耳听力永久不可逆性丧失，在500赫兹、1000岁始理赔赫兹和2000赫兹语音频率下，平均听阈大于90分贝，且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。被保险人申请理赔时年龄必须在3周岁以上，并且提供理赔当时的听力丧失诊断及检查证据。"
    },
    {
        "level": "三级标题",
        "value": "14.双目失明－3",
        "content": "周指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下岁始理赔列至少一项条件：（1）眼球缺失或摘除；（2）矫正视力低于0.02（采用国际标准视力表，如果使用其他视力表应进行换算）；（3）视野半径小于5度。被保险人申请理赔时年龄必须在3周岁以上，并且提供理赔当时的视力丧失诊断及检查证据。"
    },
    {
        "level": "三级标题",
        "value": "15.瘫痪",
        "content": "指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病确诊180天后或意外伤害发生180天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。"
    },
    {
        "level": "三级标题",
        "value": "16.心脏瓣膜手术",
        "content": "指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。"
    },
    {
        "level": "三级标题",
        "value": "17.严重阿尔茨海指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的",
        "content": "默病认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。神经官能症和精神疾病不在保障范围内。"
    },
    {
        "level": "三级标题",
        "value": "18.严重脑损伤",
        "content": "指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤180天后，仍遗留下列一种或一种以上障碍：（1）一肢或一肢以上肢体机能完全丧失；（2）语言能力或咀嚼吞咽能力完全丧失；（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。"
    },
    {
        "level": "三级标题",
        "value": "19.严重帕金森病",
        "content": "是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列全部条件：（1）药物治疗无法控制病情；（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。继发性帕金森综合征不在保障范围内。"
    },
    {
        "level": "三级标题",
        "value": "20.严重Ⅲ度烧伤",
        "content": "指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积达到全身体表面积的20%或20%以上。体表面积根据《中国新九分法》计算。第16页，共33页"
    },
    {
        "level": "三级标题",
        "value": "21.严重原发性肺指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造",
        "content": "动脉高压成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级Ⅳ级，且静息状态下肺动脉平均压超过30mmHg。"
    },
    {
        "level": "三级标题",
        "value": "22.严重运动神经",
        "content": "是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、元病进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上的条件。"
    },
    {
        "level": "三级标题",
        "value": "23.语言能力丧失",
        "content": "指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少12个月（声带－3岁始理赔完全切除不受此时间限制），仍无法通过现有医疗手段恢复。精神心理因素所致的语言能力丧失不在保障范围内。被保险人申请理赔时年龄必须在3周岁以上，并且提供理赔当时的语言能力丧失诊断及检查证据。"
    },
    {
        "level": "三级标题",
        "value": "24.重",
        "content": "型再生障碍指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。性贫血须满足下列全部条件：（1）骨髓穿刺检查或骨髓活检结果支持诊断；（2）外周血象必须具备以下三项条件：9①中性粒细胞绝对值≤0.5×10/L；②网织红细胞＜1%；9③血小板绝对值≤20×10/L。"
    },
    {
        "level": "三级标题",
        "value": "25.主动脉手术",
        "content": "指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。动脉内血管成形术不在保障范围内。"
    },
    {
        "level": "三级标题",
        "value": "26.慢",
        "content": "性呼吸功能慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭。慢性呼吸功能衰竭必须衰竭明确诊断并满足下列全部条件：（1）休息时出现呼吸困难；（2）动脉血氧分压（PaO2）<50mmHg；（3）动脉血氧饱和度（SaO2）<80%；（4）因缺氧必须接受持续的输氧治疗。"
    },
    {
        "level": "三级标题",
        "value": "27.严",
        "content": "重多发性硬多发性硬化为中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发化性硬化必须明确诊断，并且已经造成永久不可逆的神经系统功能损害。永久不可逆的神经系统损害指被保险人持续180天无法独立完成下列基本日常生活活动：（1）移动：自己从一个房间移动到另一个房间；或（2）进食：自己从已准备好的碗或碟中取食物放入口中。"
    },
    {
        "level": "三级标题",
        "value": "28.脊髓灰质炎",
        "content": "脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害或呼吸无力。脊髓灰质炎必须明确诊断。本合同仅对脊髓灰质炎造成的神经系统功能损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能永久完全丧失，指疾病确诊180天后，每肢三大关节中的两大关节仍然完全僵硬，或不能随意识活动。第17页，共33页"
    },
    {
        "level": "三级标题",
        "value": "29.全",
        "content": "身性重症肌重症肌无力是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼无力肌（特别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，必须满足下列全部条件：（1）经药物治疗和胸腺切除治疗一年以上仍无法控制病情；（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。"
    },
    {
        "level": "三级标题",
        "value": "30.严重冠心病",
        "content": "指经根据冠状动脉造影检查结果明确诊断为三支主要血管（左冠状动脉主干和右冠状动脉，或前降支、左旋支和右冠状动脉）严重狭窄性病变（至少一支血管管腔直径减少75%以上和其他两支血管管腔直径减少60%以上）。前降支、左旋支及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。"
    },
    {
        "level": "三级标题",
        "value": "31.严重心肌病",
        "content": "指被保险人因心肌病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能Ⅳ级。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。"
    },
    {
        "level": "三级标题",
        "value": "32.系统性红斑狼",
        "content": "系统性红斑狼疮是由多种因素引起，累及多系统的自身免疫性疾病。其特点是疮-Ⅲ型或以上狼疮生成自身抗体对抗多种自身抗原。多见于育龄妇女。性肾炎本合同所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合WHO诊断标准定义Ⅲ型至Ⅴ型狼疮性肾炎）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在本合同保障范围內。世界卫生组织（WHO）狼疮性肾炎分型：Ⅰ型（微小病变型）镜下阴性，尿液正常Ⅱ型（系膜病变型）中度蛋白尿，偶有尿沉渣改变Ⅲ型（局灶及节段增生型）蛋白尿，尿沉渣改变Ⅳ型（弥漫增生型）急性肾炎伴有尿沉渣改变及/或肾病综合征Ⅴ型（膜型）肾病综合征或重度蛋白尿"
    },
    {
        "level": "三级标题",
        "value": "33.因职业关系导被保险人在其常规职业工作过程中遭遇外伤",
        "content": "职业关系导被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者其他致的人类免疫缺陷体液时感染上人类免疫缺陷病毒（HIV）。病毒（HIV）感染必须满足下列全部条件：（1）感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以下列表内的职业；（2）血清转化必须出现在事故发生后的6个月以内；（3）必须提供被保险人在所报事故发生后的5天以内进行的检查报告，该报告必须显示被保险人血液HIV病毒阴性和/或HIV抗体阴性；（4）必须在事故发生后的12个月内证实被保险人体内存在HIV病毒或者HIV抗体。本公司承担本项疾病责任不受本合同“责任免除”中“被保险人感染艾滋病病毒或患艾滋病”的限制。职业限制如下所示:医生和牙科医生护士医院化验室工作人员医院护工医生助理和牙医助理救护车工作人员助产士消防队员警察狱警第18页，共33页"
    },
    {
        "level": "三级标题",
        "value": "34.经输血导致的被保险人感染上人类免疫缺陷病毒（HIV）",
        "content": "输血导致的被保险人感染上人类免疫缺陷病毒（HIV）并且满足下列全部条件：人类免疫缺陷病毒（1）在保障起始日或复效日之后，被保险人因输血而感染HIV；（HIV）感染（2）提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报告，或者法院终审裁定为医疗责任并且不准上诉；（3）受感染的被保险人不是血友病患者。本公司承担本项疾病责任不受本合同“责任免除”中“被保险人感染艾滋病病毒或患艾滋病”的限制。在任何治愈艾滋病（AIDS）或阻止HIV病毒作用的疗法被发现以后，或能防止AIDS发生的医疗方法被研究出来以后，本保障将不再予以赔付。任何因其他传播方式（包括：性传播或静脉注射毒品）导致的HIV感染不在本合同保障范围内。保险公司必须拥有获得使用被保险人的所有血液样本的权利和能够对这些样本进行独立检验的权利。"
    },
    {
        "level": "三级标题",
        "value": "35.严重克隆病",
        "content": "克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠穿孔。"
    },
    {
        "level": "三级标题",
        "value": "36.严重溃疡性结",
        "content": "本保障所指的严重溃疡性结肠炎是指伴有致命性电解质紊乱的急性暴发性溃疡肠炎性结肠炎，病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结肠切除和回肠造瘘术。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了结肠切除和/或回肠造瘘术。"
    },
    {
        "level": "三级标题",
        "value": "37.严重Ⅰ型糖尿",
        "content": "Ⅰ型糖尿病的特征为由于胰岛素分泌绝对不足引起严重胰岛素缺乏导致慢性血病糖升高，需要依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。被保险人的Ⅰ型糖尿病必须诊断明确，而且有血胰岛素测定及血C肽或尿C肽测定结果支持诊断，并且已经持续性地接受外源性胰岛素注射治疗连续180天以上。"
    },
    {
        "level": "三级标题",
        "value": "38.肺源性心脏病",
        "content": "指被保险人因慢性肺部疾病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能Ⅳ级。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。"
    },
    {
        "level": "三级标题",
        "value": "39.植物人状态",
        "content": "指由于严重颅脑外伤造成大脑和/或脑干严重损害导致完全永久性的对自身和环境的意识丧失和中枢神经系统功能丧失，仅残存植物神经功能的疾病状态。植物人状态必须明确诊断并且具有严重颅脑外伤和脑损害的证据。植物人状态必须持续30天以上方可申请理赔。"
    },
    {
        "level": "三级标题",
        "value": "40.严重类风湿性类风湿性关节炎为广泛分布的慢性进行性多关节病变，表现为关节严重变形，",
        "content": "关节炎侵犯至少三个主要关节或关节组【如：双手（多手指）关节、双足（多足趾）关节、双腕关节、双膝关节和双髋关节】。类风湿性关节炎必须明确诊断并且已经达到类风湿性关节炎功能分级Ⅲ级以上的功能障碍（关节活动严重限制，不能完成大部分的日常工作和活动）并且满足下列全部条件：（1）晨僵；（2）对称性关节炎；（3）类风湿性皮下结节；（4）类风湿因子滴度升高；（5）X线显示严重的关节（软骨和骨）破坏和关节畸形。第19页，共33页"
    },
    {
        "level": "三级标题",
        "value": "41.非阿尔茨海默指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的",
        "content": "病所致严重痴呆严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，并且由完整的临床、实验室和影像学检查结果证实。神经官能症和精神疾病不在保障范围内。"
    },
    {
        "level": "三级标题",
        "value": "42.多处臂丛神经",
        "content": "由于疾病或意外导致至少两根臂丛神经根性撕脱，所造成的手臂感觉功能与运根性撕脱动功能完全永久性丧失。该病须由医院专科医生明确诊断，并且有电生理检查结果证实。"
    },
    {
        "level": "三级标题",
        "value": "43.严重哮喘",
        "content": "指一种反复发作的严重支气管阻塞性疾病，经我们认可的专科医生确诊，且必须同时符合下列标准：（1）过去两年中曾因哮喘持续状态住院治疗，并提供完整住院记录；（2）因慢性过度换气导致胸廓畸形；（3）在家中需要医生处方的氧气治疗法；（4）持续日常服用口服类固醇激素治疗持续至少六个月。"
    },
    {
        "level": "三级标题",
        "value": "44.严重川崎病",
        "content": "是指原因不明的系统性血管炎，本病须经专科医师明确诊断，并须满足下列全部条件：（1）超声心动图显示川崎病并发冠状动脉瘤或其他心血管异常；（2）已接受了针对川崎病并发冠状动脉瘤或其他心血管异常所进行的手术治疗。"
    },
    {
        "level": "三级标题",
        "value": "45.严",
        "content": "重的系统性指一种以局限性或弥漫性皮肤增厚和皮肤、血管、内脏器官异常纤维化为特征硬皮病的结缔组织病。本病须经专科医师明确诊断，并须满足下列至少一项条件：（1）肺脏：肺部病变进而发展为肺间质纤维化和肺动脉高压；（2）心脏：心功能受损达到纽约心脏病学会的心功能分级标准之心功能Ⅳ级；（3）肾脏：肾脏受损导致双肾功能慢性不可逆衰竭，达到尿毒症期。"
    },
    {
        "level": "三级标题",
        "value": "46.丝",
        "content": "虫病所致象指因丝虫感染导致淋巴阻塞性出现严重淋巴水肿，达到国际淋巴学会淋巴肿分皮肿期第Ⅲ期，临床表现为肢体象皮肿，患肢较键肢增粗30%以上，日常生活不能自理。此病症须经专科医生根据临床表现和微丝蚴的化验结果确诊。"
    },
    {
        "level": "三级标题",
        "value": "47.胰腺移植",
        "content": "指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手术。单纯胰岛移植、部分胰腺组织或细胞的移植不在本保障范围之内。"
    },
    {
        "level": "三级标题",
        "value": "48.急",
        "content": "性坏死胰腺指为治疗急性坏死性胰腺炎，实际实施了开腹进行的坏死组织清除术、病灶切炎开腹手术除术或胰腺部分切除术。因酒精作用所致的急性胰腺炎不在保障范围内。"
    },
    {
        "level": "三级标题",
        "value": "49.慢",
        "content": "性复发性胰指慢性反复发作的胰腺炎症导致胰腺的广泛纤维化、坏死、弥漫性钙化及假性腺炎囊肿形成，造成胰腺功能障碍出现严重糖尿病和营养不良。必须满足以下所有条件：（1）CT显示胰腺广泛钙化或逆行胰胆管造影（ERCP）显示胰管扭曲、扩张和狭窄；（2）接受胰岛素替代治疗和酶替代治疗180天以上。酒精导致的慢性复发性胰腺炎不在本保障范围内。第20页，共33页"
    },
    {
        "level": "三级标题",
        "value": "50.疯牛病",
        "content": "是一种传染性海绵状脑病，临床表现为快速进行性痴呆、肌阵挛和特征性脑电图变化。本病须经三级医院的专科医生根据WHO诊断标准明确诊断，并且被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。疑似病例不在本保障范围内。"
    },
    {
        "level": "三级标题",
        "value": "51.肾髓质囊性病",
        "content": "肾髓质囊性病的诊断须同时符合下列要求：（1）肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；（2）肾功能衰竭；（3）诊断须由肾组织活检确定。"
    },
    {
        "level": "三级标题",
        "value": "52.严",
        "content": "重的原发性原发性硬化性胆管炎指一种胆汁淤积综合征，其特征是肝内、肝外胆道因非细硬化性胆管炎菌性炎症、慢性纤维化逐渐狭窄，并最终导致完全阻塞而发展为胆汁於积性肝硬化。须满足下列全部条件：（1）持续性黄疸病史；（2）总胆红素和直接胆红素同时升高，血清ALP>200U/L；（3）经内镜逆行胰胆管造影（ERCP）影像学检查确诊；（4）出现胆汁於积性肝硬化或门脉高压。因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。"
    },
    {
        "level": "三级标题",
        "value": "53.特",
        "content": "发性慢性肾指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上腺萎缩和上腺皮质功能减退慢性肾上腺皮质功能减退。必须满足所有以下条件：（1）必须由专科医生明确诊断，符合所有以下诊断标准：①血浆促肾上腺皮质激素（ACTH）水平测定，>100pg/ml；②血浆肾素活性、血管紧张素II和醛固酮测定，显示为原发性肾上腺皮质功能减退症；③促肾上腺皮质激素（ACTH）刺激试验显示为原发性肾上腺皮质功能减退症。（2）已经采用皮质类固醇替代治疗180天以上。肾上腺结核、HIV感染或艾滋病、感染、肿瘤所致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退不在本保障范围内。"
    },
    {
        "level": "三级标题",
        "value": "54.溶",
        "content": "血性链球菌包围肢体或躯干的浅筋膜和/或深筋膜受到溶血性链球菌的感染，病情在短时间引起的坏疽内急剧恶化，必须立刻进行手术及清创术。最后的诊断必须由微生物或病理学专家进行相关检查后证实。"
    },
    {
        "level": "三级标题",
        "value": "55.颅脑手术",
        "content": "被保险人确已实施全麻下的开颅手术（不包括颅骨钻孔手术和经鼻蝶窦入颅手术）。因外伤而实施的脑外科手术不在保障范围之内。理赔时必须提供由神经外科医生出具的诊断书及手术报告。"
    },
    {
        "level": "三级标题",
        "value": "56.严",
        "content": "重肌营养不指一组遗传性肌肉变性病变，临床特征为与神经系统无关的骨骼肌肉对称地进良症行性无力和萎缩。其诊断需满足下列全部条件：（1）肌电图显示典型肌营养不良症的阳性改变；（2）肌肉活检的病理学诊断符合肌营养不良症的肌肉细胞变性、坏死等阳性改变；（3）已导致被保险人持续超过三个月无法独立完成六项基本日常生活活动中的三项或三项以上。第21页，共33页"
    },
    {
        "level": "三级标题",
        "value": "57.严重心肌炎",
        "content": "指被保险人因严重心肌炎性病变导致心功能损害造成持续的永久不可逆性的心功能衰竭。必须满足所有以下条件：（1）心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能Ⅳ级，或左室射血分数低于30%；（2）持续不间断180天以上；（3）被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。"
    },
    {
        "level": "三级标题",
        "value": "58.肝",
        "content": "豆状核变性指一种常染色体隐性遗传的铜代谢缺陷病，以不同程度的肝细胞损害、脑退行(或称Wilson病)性病变和角膜边缘有铜盐沉着环为其临床特征，并须满足下列全部条件：（1）典型症状；（2）角膜色素环（K-F环）；（3）血清铜和血清铜蓝蛋白降低，尿铜增加；（4）经肝脏活检确诊。本公司承担本项疾病责任不受本合同“责任免除”中“遗传性疾病，先天性畸形、变形或染色体异常”的限制。"
    },
    {
        "level": "三级标题",
        "value": "59.侵",
        "content": "蚀性葡萄胎该类疾病是指异常增生的绒毛组织浸润性生长侵入子宫肌层或转移至其他器官(或称恶性葡萄胎)或组织的葡萄胎，并已经进行化疗或手术治疗的。"
    },
    {
        "level": "三级标题",
        "value": "60.破裂脑动脉瘤指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人实际接受了在全麻下进行的",
        "content": "夹闭手术开颅动脉瘤夹闭手术。脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其他颅脑手术不在本保障范围内。"
    },
    {
        "level": "三级标题",
        "value": "61.需手术切除的是指肾上腺或嗜铬外组织出现神经内分泌肿瘤，并分泌过多的儿茶酚胺类，需",
        "content": "嗜铬细胞瘤要并实际进行了手术切除肿瘤。嗜铬细胞瘤的诊断必须由内分泌专科医生确定。"
    },
    {
        "level": "三级标题",
        "value": "62.进合",
        "content": "行性核上性进行性核上性麻痹（PSP）又称Steele-Rchardson—Olszewski综合征，是一种麻痹少见的神经系统变性疾病，以假球麻痹、垂直性核上性眼肌麻痹、锥体外系肌(Steele-Rchardson僵直、步态共济失调和轻度痴呆为主要临床特征。PSP必须由三级甲等医院的神经内科专科医生确诊，并且被保险人自主生活能力完全丧失，无法独立完成征)六项基本日常生活活动中的三项或三项以上。"
    },
    {
        "level": "三级标题",
        "value": "63.严",
        "content": "重幼年型类幼年型类风湿关节炎是一种儿童期发病的慢性关节炎，其特点为在高热和系统风湿性关节炎性病征出现数月后发生关节炎。本合同仅对实际接受了膝关节或髋关节置换手术治疗的严重的幼年型类风湿关节炎予以理赔。"
    },
    {
        "level": "三级标题",
        "value": "64.严",
        "content": "重肠道疾病严重肠道疾病或外伤导致小肠损害并发症，必须满足以下所有条件：并发症（1）至少切除了三分之二小肠；（2）完全肠外营养支持3个月以上。"
    },
    {
        "level": "三级标题",
        "value": "65.严",
        "content": "重瑞氏综合瑞氏综合征是线粒体功能障碍性疾病。导致脂肪代谢障碍，引起短链脂肪酸、症（Reye综合征，血氨升高，造成脑水肿。主要临床表现为急性发热、反复呕吐、惊厥及意识障也称赖氏综合征、碍等等。雷氏综合征）瑞氏综合征需由三级医院的儿科专科医生确诊，并符合下列所有条件：（1）有脑水肿和颅内压升高的脑脊液检查和影像学检查证据；（2）血氨超过正常值的3倍；第22页，共33页（3）临床出现昏迷，病程至少达到疾病分期第3期。"
    },
    {
        "level": "三级标题",
        "value": "66.严",
        "content": "重自身免疫自身免疫性肝炎是一种原因不明的慢性肝脏的坏死性炎性疾病，机体免疫机制性肝炎被破坏，产生针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏肝细胞造成肝脏炎症坏死，进而发展为肝硬化。必须满足所有以下条件：（1）高γ球蛋白血症；（2）血液中存在高水平的自身免疫抗体，如ANA（抗核抗体）、SMA（抗平滑肌抗体）、抗LKM1抗体或抗-SLA/LP抗体；（3）肝脏活检证实免疫性肝炎；（4）临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。"
    },
    {
        "level": "三级标题",
        "value": "67.严",
        "content": "重的Ⅲ度房指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心室室传导阻滞的心脏传导性疾病，须满足下列所有条件：（1）心电图显示房室搏动彼此独立，心室率<40次/分钟；（2）动态心电图显示至少3秒的RR间期；（3）出现阿-斯综合征或心力衰竭的表现；（4）必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置永久性心脏起搏器。"
    },
    {
        "level": "三级标题",
        "value": "68.细",
        "content": "菌性脑脊髓指因脑膜炎双球菌感染引起脑脊髓膜化脓性病变，且导致永久性神经损害，持膜炎续90天以上，并且脑脊液检查显示脑膜炎双球菌阳性。永久性神经损害是指由细菌性脑脊髓膜炎引起的耳聋、失明、动眼神经麻痹、瘫痪、脑积水、智力或性情中度以上的损害，且上述症状持续90天以上仍无改善迹象。"
    },
    {
        "level": "三级标题",
        "value": "69.严",
        "content": "重感染性心指因细菌、真菌和其他微生物（如病毒、立克次体、衣原体、螺旋体等）直接内膜炎感染而产生心瓣膜或心室壁内膜的炎症，须经心脏专科医生确诊，并符合以下所有条件：（1）血液培养测试结果为阳性，并至少符合以下条件之一：①微生物：在赘生物、栓塞的赘生物或心脏内脓疡经培养或组织检查证实有微生物；②病理性病灶：组织病理学检查证实赘生物或心脏内脓疡有活动性心内膜炎；③分别两次血液培养证实有典型的病原体且与心内膜炎吻合；④持续血液培养证实有病原体阳性反应，且与心内膜炎吻合。（2）心内膜炎引起中度心瓣膜闭锁不全（指返流分数20%或以上）或中度心瓣膜狭窄（指心瓣膜开口范围小于或等于正常的30%）；（3）心内膜炎及心瓣膜病损须经心脏专科医生确诊。"
    },
    {
        "level": "三级标题",
        "value": "70.严重的骨髓增骨髓增生异常综合征（myelodysplastic",
        "content": "syndromes，MDS）是起源于造血干细生异常综合征胞的一组异质性髓系克隆性疾病，特点是髓系细胞发育异常，表现为无效造血、难治性血细胞减少，本合同所指的严重的骨髓异常增生综合征需满足下列所有条件：（1）由设有专门血液病专科的公立三级甲等医院血液病专科的主治级别以上的医师确诊；（2）骨髓涂片检查同时符合发育异常细胞比例>10%、原始细胞比例>15%；（3）已接受至少累计三十日的化疗或已接受骨髓移植治疗。化疗日数的计算以被保险人实际服用、注射化疗药物的天数为准。第23页，共33页疑似病例不在保障范围之内。"
    },
    {
        "level": "三级标题",
        "value": "71.严重癫痫",
        "content": "本病的诊断须由神经科或儿科专科医生根据典型临床症状和脑电图及MRI、PET、CT等影相学检查做出。理赔时必须提供6个月以上的相关病历记录证明被保险人存在经抗癫痫药物治疗无效而反复发作的强直阵挛性发作或癫痫大发作，且已行神经外科手术以治疗反复发作的癫痫。发热性惊厥以及没有全身性发作的失神发作（癫痫小发作）不在本保障范围内。"
    },
    {
        "level": "三级标题",
        "value": "72.自",
        "content": "体造血干细指由于患者自身骨髓造血功能异常或为了达到治疗肿瘤的目的，采集患者自己胞移植的一部分造血干细胞，分离并深低温保存，再回输给患者使患者的造血功能和免疫功能重新恢复的一种治疗方法。该治疗须由专科医生认为在临床上是必需的。"
    },
    {
        "level": "三级标题",
        "value": "73.肺",
        "content": "淋巴管肌瘤肺淋巴管肌瘤病是一种弥漫性肺部疾病，主要病理改变为肺间质、支气管、血病管和淋巴管内出现未成熟的平滑肌异常增生，同时需满足下列条件：（1）经组织病理学诊断；（2）CT显示双肺弥漫性囊性改变；（3）血气提示低氧血症。"
    },
    {
        "level": "三级标题",
        "value": "74.肺",
        "content": "泡蛋白质沉指肺泡和细支气管腔内充满不可溶性富磷脂蛋白的疾病，胸部X线呈双肺弥漫积症性肺部磨玻璃影，病理学检查肺泡内充满有过碘酸雪夫（PAS）染色阳性的蛋白样物质，并且接受了肺灌洗治疗。"
    },
    {
        "level": "三级标题",
        "value": "75.小肠移植",
        "content": "指因肠道疾病或外伤，已经实施了在全身麻醉下进行的小肠的异体器官移植手术。此手术必须由专科医生认为是医学上必需的情况下进行。"
    },
    {
        "level": "三级标题",
        "value": "76.疾",
        "content": "病或外伤所因严重头部创伤或疾病造成被保险人智力低常（智力低于常态）。根据智商（IQ），致智力障碍智力低常分为轻度（IQ50-70）；中度（IQ35-50）；重度（IQ20-35）和极重度（IQ<20）。智商的检测必须由我们认可的专职心理测验工作者进行，心理测验工作者必须持有由心理测量专业委员会资格认定书。根据被保险人年龄采用对应的智力量表如韦克斯勒智力量表（儿童智力量表或成人智力量表）。理赔时必须满足下列全部条件：（1）造成被保险人智力低常（智力低于常态）的严重头部创伤或疾病（以入院日期为准）发生在被保险人6周岁以后；（2）儿科主任医师确诊被保险人由于严重头部创伤或疾病造成智力低常；（3）专职合格心理检测工作者适时做的心理检测证实被保险人智力低常（轻度、中度、重度或极重度）；（4）被保险人的智力低常自确认日起持续180天以上。"
    },
    {
        "level": "三级标题",
        "value": "77.骨生长不全症",
        "content": "指一种胶原病，特征为骨易碎，骨质疏松和易骨折。该病有4种类型：Ⅰ型、Ⅱ型、Ⅲ型、Ⅳ型。只保障Ⅲ型成骨不全的情形。其主要临床特点有：发展迟缓、多发性骨折、进行性脊柱后侧凸及听力损害。Ⅲ型成骨不全的诊断必须根据身体检查，家族史，X线检查和皮肤活检报告资料确诊。"
    },
    {
        "level": "三级标题",
        "value": "78.严重面部烧伤",
        "content": "指面部烧伤程度为Ⅲ度，且Ⅲ度烧伤的面积达到面部表面积的80%或者80%以上，体表面积根据《中国新九分法》计算。"
    },
    {
        "level": "三级标题",
        "value": "79.亚",
        "content": "急性硬化性是麻疹或麻疹样病毒所致的一种中枢神经系统慢性感染。中枢神经系统呈现灰全脑炎质和白质破坏为特征的慢性和急性混合存在的炎症。必须满足以下所有条件：第24页，共33页（1）脑电图存在周期性复合波、脑脊液r-球蛋白升高、脑脊液和血清中麻疹抗体滴定度升高；（2）被保险人出现运动障碍，自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。"
    },
    {
        "level": "三级标题",
        "value": "80.脊髓小脑变性指一组以小脑萎缩和共济失调为主要临床特点的疾病。必须符合所有以下条件：",
        "content": "症（1）脊髓小脑变性症必须由本公司认可的神经内科专科医生确诊，并有以下全部证据支持：①影像学检查证实存在小脑萎缩；②临床表现存在共济失调、语言障碍和肌张力异常；（2）被保险人运动功能严重障碍，自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上。"
    },
    {
        "level": "三级标题",
        "value": "81.进行性多灶性是一种亚急性脱髓鞘性脑病，常常发生于免疫缺陷的病人。此症必须由本公司",
        "content": "白质脑病认可的神经科专科医生根据脑组织活检确诊。"
    },
    {
        "level": "三级标题",
        "value": "82.弥",
        "content": "漫性血管内指血液凝固系统和纤溶系统的过度活动导致微血管血栓形成、血小板及凝血因凝血子耗竭和严重出血，此症必须由本公司认可的专科医生确诊，并且已经达到临床分期的中期（消耗性低凝期）或后期（继发性纤溶亢进期），需要输注血浆和浓缩血小板进行治疗。"
    },
    {
        "level": "三级标题",
        "value": "83.失",
        "content": "去一肢及一因疾病或受伤导致不可复原及永久性完全丧失：眼（1）一眼视力；及（2）任何一肢于腕骨或踝骨部位或以上切断。"
    },
    {
        "level": "三级标题",
        "value": "84.独立能力丧失",
        "content": "指疾病或外伤造成被保险人至少持续6个月以上完全无法独立完成六项基本日常生活活动中的三项或三项以上。被保险人的日常生活活动能力丧失必须是永久性的。"
    },
    {
        "level": "三级标题",
        "value": "85.器",
        "content": "官移植导致指因进行器官移植而感染上人类免疫缺陷病毒（HIV），且须满足下列全部条件：的HIV感染（1）在保障起始日或复效日之后，被保险人因治疗必需而实施器官移植，并且因器官移植而感染人类免疫缺陷病毒；（2）提供器官移植治疗的器官移植中心或医院出具该项器官移植感染，属于医疗责任事故的报告，或者法院终审裁定为医疗责任并且不准上诉；（3）提供器官移植治疗的器官移植中心或医院必须拥有合法经营执照。本公司承担本项疾病责任不受本合同“责任免除”中“被保险人感染艾滋病病毒或患艾滋病”的限制。"
    },
    {
        "level": "三级标题",
        "value": "86.婴",
        "content": "儿进行性脊该病是累及脊髓前角细胞及延髓运动核的神经元退行性变性病。在出生后两年肌萎缩症内出现的脊髓和脑干颅神经前角细胞进行性机能障碍，伴随肌肉无力和延髓机能障碍。本公司承担本项疾病责任不受本合同“责任免除”中“遗传性疾病，先天性畸形、变形或染色体异常”的限制。"
    },
    {
        "level": "三级标题",
        "value": "87.进",
        "content": "行性风疹性指由风疹病毒感染引起的儿童和青少年的慢性脑炎。疾病确诊180天后，仍遗全脑炎留下列一种或一种以上障碍：（1）一肢或一肢以上肢体机能完全丧失；（2）语言能力或咀嚼吞咽能力完全丧失；（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或第25页，共33页三项以上。"
    },
    {
        "level": "三级标题",
        "value": "88.埃",
        "content": "博拉病毒感指埃博拉病毒感染导致的烈性传染病，并须满足下列全部条件：染（1）实验室检查证实埃博拉病毒的存在；（2）从发病开始有超过30天的进行性感染症状。"
    },
    {
        "level": "三级标题",
        "value": "89.主",
        "content": "动脉夹层血指主动脉壁在受到某些病理因素的破坏后，高速、高压的主动脉血流将其内膜肿撕裂，以致主动脉腔内的血流通过主动脉内膜的破裂口进入主动脉内壁而形成血肿。被保险人需通过X线断层扫描（CT）、磁共振扫描（MRI）、磁共振血管检验法（MRA）或血管扫描等检查，并且实施了胸腹切开的直视主动脉手术。"
    },
    {
        "level": "三级标题",
        "value": "90.重症急性坏死坏死性筋膜炎的诊断须同时符合下列要求：",
        "content": "性筋膜炎（1）符合坏死性筋膜炎的一般临床表现；（2）细菌培养检出致病菌；（3）出现广泛性肌肉及软组织坏死，并导致身体受影响部位永久完全失去功能。所谓永久完全失去功能是指受影响部位的全部功能完全丧失超过180天者。"
    },
    {
        "level": "三级标题",
        "value": "91.骨髓纤维化",
        "content": "原发性骨髓纤维化为原因不明的骨髓中成纤维细胞增殖，伴有髓外造血，表现为进行性贫血、脾肿大等症状。本疾病须根据骨髓的活组织检查和周围血象检查由我们认可的医院血液科专科医生明确诊断，并至少符合下列条件中的三项，且符合条件的状态持续180天及以上，并已经实际实施了针对此症的治疗：（1）血红蛋白<100g/L；（2）白细胞计数>25*10^9/L；（3）外周血原始细胞≥1%；（4）血小板计数<100*10^9/L。任何其它病因导致的继发性骨髓纤维化不在保障范围内。"
    },
    {
        "level": "三级标题",
        "value": "92.严",
        "content": "重慢性缩窄由于慢性心包炎症导致心包脏层和壁层广泛瘢痕粘连、增厚和钙化，心包腔闭性心包炎塞，形成一个纤维瘢痕外壳，使心脏和大血管根部受压，阻碍心脏的舒张。被保险人被明确诊断为慢性缩窄性心包炎且必须满足以下所有条件：（1）心功能衰竭达到美国纽约心脏病学会心功能状态分级Ⅳ级，并持续180天以上；（2）实际接收了以下任何一种手术路径的心包剥脱或心包切除手术；手术路径：胸骨正中切口；双侧前胸切口；左前胸肋间切口。经胸腔镜、胸壁打孔进行的手术、心包粘连松解手术不在保障范围内。"
    },
    {
        "level": "三级标题",
        "value": "93.主动脉夹层瘤",
        "content": "指主动脉的内膜破裂导致血液流入主动脉壁中形成夹层动脉瘤。在本定义中，主动脉指胸主动脉及腹主动脉而非其旁支。诊断必须由专科医生及检验结果证实，检验包括电脑扫描，磁共振扫描及磁共振血管造影或心导管检查的证明，并有必要进行紧急修补手术。"
    },
    {
        "level": "三级标题",
        "value": "94.肌",
        "content": "萎缩脊髓侧以肌肉无力及萎缩为特征，并有以下情况作为证明：脊髓前角细胞功能失调、索硬化后遗症可见的肌肉颤动、痉挛、过度活跃之深层肌腱反射和外部足底反射、影响皮质脊髓束、构音障碍及吞咽困难。必须由我们认可的医院专科医生以适当的神经肌肉检查如肌电图（EMG）证实。本疾病必须导致严重的生理功能损坏（由被保险人永久性无法独立完成最少3项基本日常生活活动作为证明）。"
    },
    {
        "level": "三级标题",
        "value": "95.严",
        "content": "重结核性脑由结核杆菌引起的脑膜和脊膜的非化脓性炎症性疾病。需满足以下全部条件：膜炎（1）出现颅内压明显增高，表现头痛、呕吐和视乳头水肿；第26页，共33页（2）出现部分性、全身性癫痫发作或癫痫持续状态；（3）昏睡或意识模糊；（4）视力减退、复视和面神经麻痹。"
    },
    {
        "level": "三级标题",
        "value": "96.重症手足口病",
        "content": "由肠道病毒引起的急性传染病，主要症状表现为手、足、口腔等部位的斑丘疹、疱疹。经我们认可的医疗机构的专科医生确诊为患有手足口病，并伴有下列三项中的任意一项并发症：（1）有脑膜炎或脑炎并发症，且导致意识障碍或瘫痪的临床表现及实验室检查证据；（2）有肺炎或肺水肿并发症，且导致呼吸衰竭的临床表现及实验室检查证据；（3）有心肌炎并发症，且导致心脏扩大或心力衰竭的临床表现及实验室检查证据。"
    },
    {
        "level": "三级标题",
        "value": "97.严",
        "content": "重甲型及乙被保险人必须是患上严重甲型血友病（缺乏Ⅷ凝血因子）或严重乙型血友病（缺型血友病乏Ⅸ凝血因子），而凝血因子Ⅷ或凝血因子Ⅸ的活性水平少于百分之一。诊断必须由本公司认可医院的的血液病专科医生确认。本公司承担本项疾病责任不受本合同“责任免除”中“遗传性疾病，先天性畸形、变形或染色体异常”的限制。"
    },
    {
        "level": "三级标题",
        "value": "98.艾",
        "content": "森门格综合因心脏病导致的严重肺动脉高压及右向左分流。诊断必须由心脏专科医生经超征声心动图和心导管检查证实及需符合以下所有标准：（1）平均肺动脉压高于40mmHg；（2）肺血管阻力高于3mm/L/min（Wood单位）；（3）正常肺微血管楔压低于15mmHg；本公司承担本项疾病责任不受本合同“责任免除”中“遗传性疾病，先天性畸形、变形或染色体异常”的限制。"
    },
    {
        "level": "三级标题",
        "value": "99.湿",
        "content": "性年龄相关又称为新生血管性年龄相关性黄斑变性或“渗出性”年龄相关性黄斑变性，发性黄斑变性生脉络膜新生血管（CNV）异常生长穿透玻璃膜进入视网膜，新生血管渗漏，渗出及出血。该病必须由荧光素眼底血管造影检查提示黄斑区新生血管形成，并且必须由医院的眼科专科医生确诊为湿性年龄相关性黄斑变性。被保险人申请理赔时须提供近3个月内视力改变显示病情恶化的相关检查报告、诊断证明及病历报告。"
    },
    {
        "level": "三级标题",
        "value": "100.脊柱裂",
        "content": "指脊椎或颅骨不完全闭合，导致脊髓脊膜突出，脑（脊）膜突出或脑膨出，合并大小便失禁，部分或完全性下肢瘫痪或畸形等神经学上的异常，但不包括由X线摄片发现的没有合并脊椎脊膜突出或脑（脊）膜突出的隐形脊椎裂。本公司承担本项疾病责任不受本合同“责任免除”中“遗传性疾病，先天性畸形、变形或染色体异常”的限制。"
    },
    {
        "level": "二级标题",
        "value": "8.17我们指定的质子重离子医院",
        "content": "我们指定的质子重离子医院以在保险单中载明的名单为准。具体以我们提供的清单为准，您可以拨打24小时服务热线95300咨询。\n我们保留对上述医院名单做出适当调整的权利。"
    },
    {
        "level": "二级标题",
        "value": "8.18质子重离子医疗费用",
        "content": "指被保险人因接受质子、重离子放射治疗，而发生的定位及制定放疗计划费用以及质子、重离子放射治疗实施费用。"
    },
    {
        "level": "二级标题",
        "value": "8.19处方",
        "content": "指由注册的执业医师和执业助理医师在诊疗活动中为患者开具的、由取得药学\n专业技术职务任职资格的药学专业技术人员审核、调配、核对，并作为患者用\n药凭证的医疗文书。处方包括医疗机构病区用药医嘱单。"
    },
    {
        "level": "二级标题",
        "value": "8.20医学必需",
        "content": "指同时满足以下所有条件：\n（1）治疗疾病所必需的项目；\n（2）不超过安全、足量治疗原则的项目；\n（3）由医生开具的处方药；\n（4）非试验性的、非研究性的项目；\n（5）与接受治疗当地普遍接受的医疗专业实践标准一致的项目。"
    },
    {
        "level": "二级标题",
        "value": "8.21院外",
        "content": "指非被保险人就诊的医院。"
    },
    {
        "level": "二级标题",
        "value": "8.22我们指定的药店",
        "content": "指为被保险人提供药品处方审核、购药或配送服务的药店，并同时满足以下全\n部条件：\n（1）取得国家药品经营许可证、GSP认证；\n（2）具有完善的冷链药品送达能力；\n（3）提供专业的药品资讯、患者教育、追踪随访、慈善赠药服务；\n（4）该药店内具有医师、执业药师等专业人员提供服务；\n（5）具有或者正在申报当地城乡居民大病医疗保险定点资质的、由大型医药公\n司经营的全国性连锁药店。\n具体以我们提供的清单为准，您可以拨打24小时服务热线95300咨询。\n我们保留对上述药店名单做出适当调整的权利。"
    },
    {
        "level": "二级标题",
        "value": "8.23基本医疗保险",
        "content": "指包括职工基本医疗保险、城镇居民基本医疗保险、新型农村合作医疗。"
    },
    {
        "level": "二级标题",
        "value": "8.24城乡居民大病保险",
        "content": "城乡居民大病保险是基本医疗保障制度的拓展和延伸，是对大病患者发生的高\n额医疗费用给予进一步保障的一项新的制度性安排。主要保障对象为城镇居民\n基本医疗保险、新型农村合作医疗或者城乡居民基本医疗保险的参保（合）人\n以及部分地区建立的覆盖城镇职工、城镇居民、农村居民的统一的大病保险制\n度参保人。"
    },
    {
        "level": "二级标题",
        "value": "8.25社保目录外药品费用",
        "content": "指药品费用中未被纳入《国家基本医疗保险、工伤保险和生育保险药品目录》（以药品处方开具时的有效版本为准）的药品所发生的费用。"
    },
    {
        "level": "二级标题",
        "value": "8.26社保目录内药品费用",
        "content": "指药品费用中被纳入《国家基本医疗保险、工伤保险和生育保险药品目录》（以药品处方开具时的有效版本为准）的药品所发生的费用。"
    },
    {
        "level": "二级标题",
        "value": "8.27毒品",
        "content": "指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、\n可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但\n不包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。"
    },
    {
        "level": "二级标题",
        "value": "8.28感染艾滋病病毒或患艾滋病",
        "content": "艾滋病病毒指人类免疫缺陷病毒，英文缩写为HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为AIDS。在人体血液或其他样本中\n检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋\n病病毒；若同时出现了明显临床症状或体征的，为患艾滋病。"
    },
    {
        "level": "二级标题",
        "value": "8.29既往症",
        "content": "指在投保前已患的、被保险人已知或应该知道的有关疾病或症状。通常有以下\n情况：\n（1）在投保前，医生已有明确诊断，长期治疗未间断；\n（2）在投保前，医生已有明确诊断，治疗后症状未完全消失，有间断用药情况；\n（3）在投保前发生，医生已有明确诊断，但未予治疗；或者未经医生诊断和治\n疗，但症状明显且持续存在。"
    },
    {
        "level": "二级标题",
        "value": "8.30遗传性疾病",
        "content": "指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾\n病，通常具有由亲代传至后代的垂直传递的特征。"
    },
    {
        "level": "二级标题",
        "value": "8.31先天性畸形、变形或染色体异常",
        "content": "指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）\n确定。"
    },
    {
        "level": "二级标题",
        "value": "8.32物理治疗、中医理疗及其他特殊疗法",
        "content": "物理治疗是指应用人工物理因子（如光、电、磁、声等）来治疗疾病，具体疗法包括电疗、光疗、磁疗、热疗等；\n中医理疗是指以治疗疾病为目的，被保险人接受由具有相应资格的医生实施的\n针灸治疗、推拿治疗、拔罐治疗或刮痧治疗；\n其他特殊疗法包括顺势治疗、职业疗法及语音治疗。"
    },
    {
        "level": "二级标题",
        "value": "8.33职业病",
        "content": "指企业、事业单位和个体经济组织的劳动者在职业活动中，因接触粉尘、放射\n性物质和其他有毒、有害物质等因素而引起的疾病。职业病的认定需遵循《中\n华人民共和国职业病防治法》中的相关规定及鉴定程序。"
    },
    {
        "level": "二级标题",
        "value": "8.34医疗事故",
        "content": "指医疗机构及其医务人员在医疗活动中，违反医疗卫生管理法律、行政法规、\n部门规章和诊疗护理规范及常规，过失造成患者人身损害的事故。"
    },
    {
        "level": "二级标题",
        "value": "8.35《疾病和有关健康问题的国际统计分类》（ICD-10）",
        "content": "指世界卫生组织（WHO）制定的国际统一的疾病分类方法，它根据疾病的病因、病理、临床表现和解剖位置等特性，用一种系统有序的组合编码的方法对疾病进行分类。目前世界通用的是第10次修订本《疾病和有关健康问题的国际统计\n分类》，（ICD-10）是该分类第10次修订本的的简称。"
    },
    {
        "level": "二级标题",
        "value": "8.36酒后驾驶",
        "content": "指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或\n超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定\n为饮酒后驾驶或醉酒后驾驶。"
    },
    {
        "level": "二级标题",
        "value": "8.37无合法有效驾驶证驾驶",
        "content": "指下列情形之一：（1）没有驾驶证驾驶；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学\n习驾车。"
    },
    {
        "level": "二级标题",
        "value": "8.38无有效行驶证",
        "content": "指下列情形之一：\n（1）机动车被依法注销登记的；\n（2）未依法按时进行或通过机动车安全技术检验。"
    },
    {
        "level": "二级标题",
        "value": "8.39机动车",
        "content": "指以动力装置驱动或牵引，上道路行驶的供人员乘用或用于运送物品以及进行\n工程专项作业的轮式车辆。"
    },
    {
        "level": "二级标题",
        "value": "8.40潜水",
        "content": "指以辅助呼吸器材在江、河、湖、海、水库、运河等水域进行的水下运动。"
    },
    {
        "level": "二级标题",
        "value": "8.41攀岩",
        "content": "指攀登悬崖、楼宇外墙、人造悬崖、冰崖、冰山等运动。"
    },
    {
        "level": "二级标题",
        "value": "8.42探险",
        "content": "指明知在某种特定的自然条件下有失去生命或使身体受到伤害的危险，而故意\n使自己置身其中的行为。如江河漂流、徒步穿越沙漠或人迹罕见的原始森林等\n活动。"
    },
    {
        "level": "二级标题",
        "value": "8.43特技",
        "content": "指从事马术、杂技、驯兽等特殊活动。"
    },
    {
        "level": "二级标题",
        "value": "8.44耐药",
        "content": "指以下两种情况之一：\n[见8.56]\n（1）实体肿瘤病灶按照RECIST（实体瘤治疗疗效评价标准）出现疾病进\n展，即定义为耐药。\n（2）非实体肿瘤（包含白血病、多发性骨髓瘤、骨髓纤维化、淋巴瘤等血液\n系统恶性肿瘤）在临床上常无明确的肿块或者肿块较小难以发现，经规\n[见8.57]\n范治疗后，按相关专业机构的指南规范，对患者的骨髓形态学、流\n式细胞、特定基因检测等结果进行综合评价，得出疾病进展的结论，即\n定义为耐药。"
    },
    {
        "level": "二级标题",
        "value": "8.45我们指定的药品服",
        "content": "指我们授权的为申请人提供处方审核及药事服务的机构。\n务提供商"
    },
    {
        "level": "二级标题",
        "value": "8.46购药凭证",
        "content": "药品处方审核通过后，药品服务提供商派发给申请人可用于在我们指定的药店\n购买或领取药品的凭证。"
    },
    {
        "level": "二级标题",
        "value": "8.47我们认可的慈善机构",
        "content": "慈善机构指依法成立、符合《中华人民共和国慈善法》规定，以面向社会开展慈善活动为宗旨的非营利性组织机构。慈善机构可以采取基金会、社会团体、\n社会服务机构等组织形式。\n我们认可的慈善机构以我们提供的清单为准。您可以拨打24小时服务热线\n95300咨询。我们保留对上述我们认可的慈善机构做出适当调整的权利。"
    },
    {
        "level": "二级标题",
        "value": "8.48未满期净保费",
        "content": "等于保险费×（1-25%）×（1-经过天数/保险期间的天数），经过天数不足一天\n的按一天计算。"
    },
    {
        "level": "二级标题",
        "value": "8.49护士",
        "content": "指在医院内合法注册的具有护士执业资格且正在执业的护理人员。"
    },
    {
        "level": "二级标题",
        "value": "8.50手术植入材料",
        "content": "指在手术过程中由医生植入患者体内、术后无法自由取摘、只能由医生进行开\n创手术才能取出的材料。手术植入材料包括起搏器、钛钉、钛板、钛网、各种\n支架、人工关节、人工心脏瓣膜等植入式人工器官等手术中留置体内的生物相\n容性材料。"
    },
    {
        "level": "二级标题",
        "value": "8.51医学必要",
        "content": "指被保险人接受治疗或服务、使用器械或服用药品符合以下条件：\n（1）医师处方要求且对治疗被保险人疾病或伤害合适且必需；\n（2）在范围、持续期、强度、护理上不超过为被保险人提供安全、恰当、合适\n的诊断或治疗所需的水平；\n（3）与接受治疗当地普遍接受的医疗专业实践标准一致；\n（4）非主要为了个人舒适或为了被保险人父母、家庭、医师或其他医疗提供方\n的方便；\n（5）非病人学术教育或职业培训的一部分或与之相关；\n（6）非试验性或研究性。"
    },
    {
        "level": "二级标题",
        "value": "8.52肢体机能完全丧失",
        "content": "指肢体的三大关节中的两大关节僵硬，或不能随意识活动。肢体是指包括肩关\n节的整个上肢或包括髋关节的整个下肢。"
    },
    {
        "level": "二级标题",
        "value": "8.53语言能力或咀嚼吞咽能力完全丧失",
        "content": "语言能力完全丧失，指无法发出四种语音（包括口唇音、齿舌音、口盖音和喉头音）中的任何三种、或声带全部切除，或因大脑语言中枢受伤害而患失语症。\n咀嚼吞咽能力完全丧失，指因牙齿以外的原因导致器质障碍或机能障碍，以致\n不能作咀嚼吞咽运动，除流质食物外不能摄取或吞咽的状态。"
    },
    {
        "level": "二级标题",
        "value": "8.54六项基本日常生活活动",
        "content": "六项基本日常生活活动是指：（1）穿衣：自己能够穿衣及脱衣；\n（2）移动：自己从一个房间到另一个房间；\n（3）行动：自己上下床或上下轮椅；\n（4）如厕：自己控制进行大小便；\n（5）进食：自己从已准备好的碗或碟中取食物放入口中；\n（6）洗澡：自己进行淋浴或盆浴。"
    },
    {
        "level": "二级标题",
        "value": "8.55永久不可逆",
        "content": "指自疾病确诊或意外发生之日起，经过积极治疗180天后，仍无法通过现有医\n疗手段恢复。"
    },
    {
        "level": "二级标题",
        "value": "8.56RECIST",
        "content": "指以影像学、解剖学为基础的肿瘤负荷评价标准，由临床研究者、制药行业、\n影像学专家、美国国立癌症研究所(NCI)、加拿大国立癌症研究所(NCIC)、英国\n癌症研究网络(NCRN)、欧洲癌症研究和治疗组织(EORTC)共同制定，为国际通行\n的针对实体肿瘤的疗效评价的标准。"
    },
    {
        "level": "二级标题",
        "value": "8.57相关专业机构",
        "content": "包括：中国临床肿瘤学会（CSCO）、中华医学会血液学分会、中国抗癌协会血液\n肿瘤专业委员会、国家卫计委、美国国家综合癌症网络（NCCN）等。\n43利妥昔单抗美罗华罗氏制药\n44利妥昔单抗汉利康上海复宏汉霖\n45拉帕替尼泰立沙葛兰素史克\n46西达本胺爱谱沙深圳微芯生物\n47阿法替尼吉泰瑞勃林格殷格翰\n48曲妥珠单抗赫赛汀罗氏制药\n49安罗替尼福可维正大天晴\n50依维莫司飞尼妥诺华制药\n51吉非替尼易瑞沙阿斯利康\n52吉非替尼伊瑞可齐鲁制药\n53埃克替尼凯美纳贝达药业\n54厄洛替尼特罗凯罗氏制药\n55卡瑞利珠单抗艾立妥恒瑞\n56达可替尼多泽润辉瑞"
    },
    {
        "level": "三级标题",
        "value": "注：1、上述药品的适应症以国家食品药品监督管理总局批准的药品说明书为准。2、我们保留对附表《药品清单》进行变更的权力，如欲了解最新的列表情况，您可以拨打95300",
        "content": "24小时服务热线咨询。"
    }
]