[
    {
        "level": "一级标题",
        "value": "您与我们订立的合同",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "1.1合同构成",
        "content": "本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单或其\n他保险凭证、投保单、与保险合同有关的投保文件、合法有效的声明、健康告知\n书、变更申请书、批注、批单及其他您与我们共同认可的书面协议。"
    },
    {
        "level": "二级标题",
        "value": "1.2合同成立与成立与生效",
        "content": "\n合同成立与生效一、您提出保险申请、我们同意承保，本合同成立。\n二、本合同生效日在保险单上载明。"
    },
    {
        "level": "一级标题",
        "value": "我们提供的保障",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "2.1保险责任",
        "content": "在本合同有效期间内，被保险人以乘客身份乘坐合法商业营运商业营运的客运飞机、客运\n商业营运\n火车、地铁、轻轨、客运轮船、客运汽车、出租车等公共交通工具期间发生意外意外\n伤害，我们按照以下约定承担保险责任：\n伤害\n意外身故保险金"
    },
    {
        "level": "三级标题",
        "value": "意外身故保险金",
        "content": "一、若被保险人发生意外伤害，且自该意外伤害发生之日起180日内（含第180\n日）因该意外伤害导致身故，我们将根据被保险人乘坐的交通工具类别，按\n本合同载明的对应保险金额给付意外身故保险金，同时本合同终止。\n二、若被保险人在身故前曾领取意外伤残保险金，则我们按对应保险金额扣除已\n给付的意外伤残保险金后的余额给付意外身故保险金。\n意外伤残\n意外伤残保险金"
    },
    {
        "level": "三级标题",
        "value": "意外伤残保险金",
        "content": "一、若被保险人发生意外伤害，且自该意外伤害发生之日起180日内（含第180\n日）因该意外伤害导致本合同所附《《人身保险伤残评定标准》\n人身保险伤残评定标准》（见附件\n（见附件）\n见附件）所\n列伤残项目，我们依照该标准规定的评定原则和被保险人乘坐的交通工具类\n别对伤残项目进行评定，并按评定结果所对应该标准规定的给付比例乘以本\n合同载明的对应保险金额给付意外伤残保险金。若该项伤残所进行的治疗自\n意外伤害发生之日起满180日仍未结束，我们将按第180日的身体情况进行\n伤残鉴定，并依据伤残鉴定结果给付意外伤残保险金。\n二、该次意外伤害导致的伤残合并前次伤残可领较严重等级意外伤残保险金者，\n按较严重等级标准给付，但前次已给付的意外伤残保险金（投保前已患或因\n责任免除事项所致附件所列的伤残视为已给付意外伤残保险金）应予以扣\n除。\n三、对被保险人一次或累计给付的意外伤残保险金达到本合同载明的该类交通\n工具所对应的保险金额时，我们对被保险人承担的该类交通工具意外伤残保\n险责任终止。"
    },
    {
        "level": "二级标题",
        "value": "2.2责任免除",
        "content": "一、因下列情形之一导致被保险人身故或伤残的，我们不承担给付保险金的责\n任：\n(一)投保人对被保险人的故意杀害、故意伤害；\n(二)被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n(三)被保险人自本合同成立之日起2年内自杀，但被保险人自杀时为无民\n事行为能力人的除外；\n(四)被保险人故意自伤；\n(五)被保险人主动吸食或注射毒品毒品；\n毒品\n(六)被保险人酒后驾驶\n酒后驾驶、无合法有效驾驶证驾驶\n酒后驾驶无合法有效驾驶证驾驶或驾驶无有效行驶证\n无有效行驶证的机\n无有效行驶证机\n动车；\n(七)被保险人猝死；\n(八)战争、军事冲突、暴乱或武装叛乱；\n(九)核爆炸、核辐射或核污染；\n(十)被保险人从事任何潜水潜水、滑水、跳伞、动力伞、滑翔翼、蹦极跳、搭\n潜水\n乘或驾驶有固定航线的付费民用商业航空班机以外的飞行器具、攀\n岩、探险\n探险、武术比赛、摔跤比赛、特技\n探险特技表演、赛马、赛车等高风险运\n特技\n动；\n(十一)非法搭乘交通工具或搭乘未经当地相关政府部门登记许可的客运交\n通工具；\n(十二)被保险人非乘坐公共交通工具期间。\n二、发生上述第（一）种情形导致被保险人身故的，本合同终止，我们向保险金\n受益人退还本合同的未满期净保费\n未满期净保费；发生上述其他情形导致被保险人身故\n未满期净保费\n的，本合同终止，我们向您退还本合同的未满期净保费。\n三、发生上述情形导致被保险人伤残的，本合同继续有效。"
    },
    {
        "level": "二级标题",
        "value": "2.3保险金额",
        "content": "本合同的保险金额根据被保险人发生意外伤害时所乘坐的交通工具类别分别确\n定，由您在投保时与我们约定并在保险单中载明，投保时的保险金额须符合我们\n当时的投保规则。若该金额发生变更，则以变更后的金额为保险金额。"
    },
    {
        "level": "二级标题",
        "value": "2.4未成年人身故保险未成年人身故保险金限制",
        "content": "为未成年子女投保的人身保险，因被保险人身故给付的保险金总和不得超过国务院保险监督管理机构规定的限额，身故给付的保险金额总和约定也不得超过前述\n限额。"
    },
    {
        "level": "二级标题",
        "value": "2.5保险期间",
        "content": "一、本保险的保险期间由您和我们约定，保险期间的具体起止时间在保险单中载\n明。\n二、本合同所指乘坐客运飞机、客运火车、地铁、轻轨、客运轮船、客运汽车、\n出租车等合法商业运营公共交通工具的保险责任有效期间按以下规定界定：\n(一)乘坐客运飞机：自被保险人持有效机票到达机场通过安全检查时起至\n被保险人抵达机票载明的目的港走出舱门时止；\n(二)乘坐客运火车、地铁、轻轨：自被保险人持有效车票检票进站时起至\n被保险人到达车票载明的旅程终点出站时止，但中途出站在站外期间\n不属于保险责任有效期间；\n(三)乘坐客运轮船：自被保险人持有效船票检票进入码头时起至被保险人\n到达船票载明的旅程终点离开码头时止，但中途下船在船外期间不属\n于保险责任有效期间；\n(四)乘坐客运汽车：自被保险人持有效车票上车时起至被保险人到达车票\n载明或约定的旅程终点下车时止，但中途下车在车外期间不属于保险\n责任有效期间；\n(五)乘坐出租车：自被保险人进入出租车车厢时起至被保险人抵达本次乘\n坐的目的地走出车厢时止，但中途下车在车外期间不属于保险责任有\n效期间。\n若被保险人作为驾驶人员，\n三、若被保险人作为驾驶人员，或被保险人在上述公共交通工具保险责任有效期\n间以外所遭遇的意外伤害，\n间以外所遭遇的意外伤害，我们不承担保险责任。"
    },
    {
        "level": "一级标题",
        "value": "保险金的申请",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "3.1受益人受益人",
        "content": "一、您或被保险人可以指定一人或多人为身故保险金受益人。身故保险金受益人\n为多人时，可以确定受益顺序和受益份额；未确定受益顺序和受益份额的，\n各受益人按照相同顺序和相等份额享有受益权。\n二、被保险人为无民事行为能力人或限制民事行为能力人的，可以由其监护人指\n定受益人。\n三、您或被保险人可以变更身故保险金受益人并书面通知我们。我们收到变更受\n益人的书面通知后，在保险合同上批注或附贴批单。\n四、您在指定和变更身故保险金受益人时，必须经被保险人同意。\n五、被保险人身故后，遇有下列情形之一的，保险金作为被保险人的遗产，由我\n们依照《中华人民共和国继承法》的规定履行给付保险金的义务：\n（一）没有指定受益人，或者受益人指定不明无法确定的；\n（二）受益人先于被保险人身故，没有其他受益人的；\n（三）受益人依法丧失受益权或放弃受益权，没有其他受益人的。\n六、受益人与被保险人在同一事件中身故，且无法确定身故先后顺序的，推定受\n益人先于被保险人身故。\n七、受益人故意造成被保险人身故、伤残、疾病的，或故意杀害被保险人未遂的，\n该受益人丧失受益权。\n八、除另有约定外，意外伤残保险金的受益人为被保险人本人。"
    },
    {
        "level": "二级标题",
        "value": "3.2保险事故通知",
        "content": "您、被保险人或受益人应于知道保险事故发生之日起10日内通知我们。若故意\n因重大过失未及时通知，\n或因重大过失未及时通知致使保险事故的性质、\n，致使保险事故的性质原因、\n、原因损失程度等难以确定的，\n、损失程度等难以确定的，\n我们对无法确定的部分，\n我们对无法确定的部分不承担给付保险金的责任，\n，不承担给付保险金的责任，但我们通过其他途径已经及\n时知道或应当及时知道保险事故发生或虽未及时通知但不影响我们确定保险事\n故的性质、原因、损失程度的除外。"
    },
    {
        "level": "二级标题",
        "value": "3.3保险金的保险金的申请",
        "content": "一、在本合同有效期间内，若发生符合本合同约定的保险金给付情形，根据发生\n情形的不同，受益人或被保险人的继承人可向我们申请给付保险金，但应当\n按照下列约定的程序和条件进行：\n意外身故保险金"
    },
    {
        "level": "三级标题",
        "value": "意外身故保险金申请",
        "content": "申请意外身故保险金的，申请人须填写保险金给付申请书，并向我们提供下列资料：\n(一)保险合同；\n(二)申请人的有效身份证件\n有效身份证件；\n有效身份证件\n(三)国家卫生行政部门认定的医疗机构医疗机构、公安部门或其他相关机构出具的被保\n医疗机构\n险人死亡证明；\n(四)被保险人的户籍注销证明；\n(五)由承运人出具的意外事故证明；\n(六)公安部门、县级以上人民政府其他有关部门出具的意外事故证明；\n(七)所能提供的与确认保险事故的性质、原因等有关的其他资料。\n意外伤残\n意外伤残保险金\n伤残保险金申请意外伤残保险金的，申请人须填写保险金给付申请书，并向我们提供下列资"
    },
    {
        "level": "三级标题",
        "value": "意外伤残保险金申请",
        "content": "资料料：\n(一)保险合同；\n(二)申请人的有效身份证件；\n(三)国家有关机关认可或具有合法资质的伤残鉴定机构根据《人身保险伤残评\n定标准》出具的被保险人伤残程度的资料或身体伤残程度评定书；\n(四)由承运人出具的意外事故证明；\n(五)公安部门、县级以上人民政府其他有关部门出具的意外事故证明；\n(六)所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他资料。\n二、保险金作为被保险人遗产时，申请人还须提供可证明合法继承权的相关权利\n文件。\n三、上述申请资料不完整的，我们将及时一次性通知申请人补充提供有关资料。"
    },
    {
        "level": "二级标题",
        "value": "3.4宣告死亡的处理",
        "content": "一、若被保险人在本合同有效期间内被人民法院宣告死亡，\n若被保险人在本合同有效期间内被人民法院宣告死亡，保险金申请人在申请\n保险金申请人在申请\n身故保险金时还须提供人民法院出具的具有最终法律效力的宣告死亡证明\n文件。\n文件。\n二、被保险人在本合同有效期间内被人民法院宣告死亡的，\n被保险人在本合同有效期间内被人民法院宣告死亡的，我们将以人民法院出\n具的具有最终法律效力的宣告死亡证明文件所确定的死亡日期为被保险人\n身故日。\n身故日。\n三、若被保险人在人民法院宣告死亡之后重新出现或确知其没有死亡，\n若被保险人在人民法院宣告死亡之后重新出现或确知其没有死亡，保险金申\n请人应于知道或应当知道被保险人生还消息之日起30日内将已领取的身故\n保险金一次性返还给我们。\n保险金一次性返还给我们。"
    },
    {
        "level": "二级标题",
        "value": "3.5保险金的给付",
        "content": "一、我们在收到保险金给付申请书及本合同约定的资料后，将在5日内作出核\n定；情形复杂的，在30日内作出核定。对属于保险责任的，我们在与受益\n人达成给付保险金的协议后10日内，履行给付保险金义务。\n二、我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受\n到的损失。\n三、对不属于保险责任的，我们自作出核定之日起3日内向受益人发出拒绝给付\n保险金通知书并说明理由。\n四、我们在收到保险金给付申请书及本合同约定的资料之日起60日内，对给付\n保险金的数额不能确定的，根据已有资料可以确定的数额先予支付；我们最\n终确定给付保险金的数额后，再给付相应的差额。"
    },
    {
        "level": "二级标题",
        "value": "3.6诉讼时效诉讼时效",
        "content": "申请人向我们请求给付保险金的诉讼时效期间为2年，自其知道或应当知道保险\n事故发生之日起计算。"
    },
    {
        "level": "一级标题",
        "value": "保险费的交纳",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "4.1保险费的交纳",
        "content": "本合同保险费的交费方式和交费期间由您和我们约定并在保险单中载明。"
    },
    {
        "level": "一级标题",
        "value": "合同解除和变更",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "5.1您解除合同的手续及风险",
        "content": "一、若您申请解除本合同，请填写解除合同申请书并向我们提供下列资料：（一）保险合同；\n（二）您的有效身份证件。\n二、自我们收到解除合同申请书时起，本合同终止。若本合同在终止之前未发生\n保险金给付，我们自收到解除合同申请书之日起30日内退还本合同的未满期\n净保费；若本合同在终止之前已发生保险金给付，我们将不退还任何费用。\n三、您解除合同会遭受一定损失。"
    },
    {
        "level": "二级标题",
        "value": "5.2合同变更合同变更",
        "content": "一、本合同生效后，若您需变更本合同的内容，应当向我们提出变更合同的申请，\n在您与我们达成一致后，可以对合同约定事项进行变更，变更可以用在保险\n合同上批注、附贴批单的方式进行。\n二、若被保险人身故或发生伤残，则我们不接受本合同任何内容的变更申请，但\n联系方式的变更除外。"
    },
    {
        "level": "二级标题",
        "value": "5.3联系方式变更",
        "content": "为保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以\n书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他\n形式通知我们，我们按本合同载明的最后住所或通讯地址发送的有关通知，均视\n为已送达给您。"
    },
    {
        "level": "一级标题",
        "value": "明确说明与如实告知",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "6.1明确说明",
        "content": "一、订立本合同时，我们应向您说明本合同的内容。\n二、对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险\n单或其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面\n或口头形式向您作出明确说明，未作提示或明确说明的，该条款不产生效力。"
    },
    {
        "level": "二级标题",
        "value": "6.2如实告知",
        "content": "一、我们就您和被保险人的有关情况提出询问的，您应当如实告知。\n二、若您故意或因重大过失未履行前款规定的如实告知义务，足以影响我们决定\n是否同意承保或提高保险费率的，我们有权解除本合同。\n故意不履行如实告知义务，\n三、若您故意不履行如实告知义务对于本合同解除前发生的保险事故，\n，对于本合同解除前发生的保险事故我们不\n，我们不\n承担给付保险金的责任，\n承担给付保险金的责任，并不退还保险费。\n因重大过失未履行如实告知义务，\n四、若您因重大过失未履行如实告知义务对保险事故的发生有严重影响的，\n，对保险事故的发生有严重影响的，对\n于本合同解除前发生的保险事故，\n于本合同解除前发生的保险事故我们不承担给付保险金的责任\n，我们不承担给付保险金的责任，\n不承担给付保险金的责任，但应当退\n还保险费。\n五、我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发\n生保险事故的，我们承担给付保险金的责任。"
    },
    {
        "level": "二级标题",
        "value": "6.3本公司合同解除权本公司合同解除权的限制",
        "content": "前款约定的合同解除权，自我们知道有解除事由之日起，超过30日不行使而消灭。"
    },
    {
        "level": "一级标题",
        "value": "其他需要关注的事项",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "7.1争议处理争议处理",
        "content": "在本合同履行过程中发生任何争议，当事人应根据本合同约定选择下列两种方式\n之一予以解决：\n(一)因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同\n选定的仲裁委员会，按其当时有效的仲裁规则仲裁解决。\n(二)因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向本合同\n签发地有管辖权的人民法院起诉。"
    },
    {
        "level": "一级标题",
        "value": "释义",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "8.1商业营运",
        "content": "指经相关政府部门合法登记许可的以客运为目的的运输经营活动。"
    },
    {
        "level": "二级标题",
        "value": "8.2意外伤害",
        "content": "指遭受外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到的伤害。"
    },
    {
        "level": "二级标题",
        "value": "8.3毒品",
        "content": "指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、\n可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不\n包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。"
    },
    {
        "level": "二级标题",
        "value": "8.4酒后驾驶",
        "content": "指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超\n过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮\n酒后驾驶或醉酒后驾驶。"
    },
    {
        "level": "二级标题",
        "value": "8.5无合法有效驾驶证驾驶",
        "content": "指下列情形之一：（1）没有驾驶证驾驶；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学\n习驾车。"
    },
    {
        "level": "二级标题",
        "value": "8.6无有效行驶证",
        "content": "指下列情形之一：\n（1）机动车被依法注销登记的；\n（2）未依法按时进行或通过机动车安全技术检验。"
    },
    {
        "level": "二级标题",
        "value": "8.7机动车",
        "content": "指以动力装置驱动或牵引，上道路行驶的供人员乘用或用于运送物品以及进行工\n程专项作业的轮式车辆。"
    },
    {
        "level": "二级标题",
        "value": "8.8潜水",
        "content": "指以辅助呼吸器材在江、河、湖、海、水库、运河等水域进行的水下运动。"
    },
    {
        "level": "二级标题",
        "value": "8.9攀岩",
        "content": "指攀登悬崖、楼宇外墙、人造悬崖、冰崖、冰山等运动。"
    },
    {
        "level": "二级标题",
        "value": "8.10探险",
        "content": "指明知在某种特定的自然条件下有失去生命或使身体受到伤害的危险，而故意使\n自己置身其中的行为。如江河漂流、徒步穿越沙漠或人迹罕见的原始森林等活动。"
    },
    {
        "level": "二级标题",
        "value": "8.11特技",
        "content": "指从事马术、杂技、驯兽等特殊活动。"
    },
    {
        "level": "二级标题",
        "value": "8.12未满期净保费",
        "content": "等于本合同已交保险费×（1-25%）×(1-经过天数/保险期间的天数)，经过天数\n不足一天的按一天计算。"
    },
    {
        "level": "二级标题",
        "value": "8.13有效身份证件",
        "content": "指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的\n有效护照、军官证、警官证、士兵证、户口簿等证件。"
    },
    {
        "level": "二级标题",
        "value": "8.14医疗机构",
        "content": "指经中华人民共和国卫生部门正式评定的二级或以上之公立医院，但不包括上述\n医院的分院、联合病房或联合病床，精神病院，专供康复、休养、戒毒、戒酒、\n护理、养老等非以直接诊治病人为目的的医疗机构。"
    }
]