[
    {
        "level": "一级标题",
        "value": "您与我们订立的合同",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "1.1合同构成",
        "content": "本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单或其\n他保险凭证、投保单、与保险合同有关的投保文件、合法有效的声明、健康告知\n书、变更申请书、批注、批单及其他您与我们共同认可的书面协议。"
    },
    {
        "level": "二级标题",
        "value": "1.2合同成立与生效",
        "content": "一、您提出保险申请、我们同意承保，本合同成立。\n二、本合同生效日在保险单上载明。"
    },
    {
        "level": "二级标题",
        "value": "1.3被保险人范围",
        "content": "具有中华人民共和国国籍的人士可作为本合同的被保险人。"
    },
    {
        "level": "二级标题",
        "value": "1.4投保年龄",
        "content": "指投保时被保险人的年龄，投保年龄以周岁计算，本合同接受的投保年龄为0周\n岁（出生且出院满28日）至18周岁（含18周岁）。"
    },
    {
        "level": "二级标题",
        "value": "1.5犹豫期",
        "content": "一、您收到本合同并签收之日起10日内（含第10日）为犹豫期（通过商业银行\n代理渠道购买的，有15日的犹豫期），在此期间请您仔细审阅本合同的各项\n内容，特别是责任免除条款、合同解除条款以及如实告知等内容。若您认为\n本合同与您的需求不相符，您可以在此期间提出解除本合同，我们将在扣除\n不超过10元的工本费后无息退还您所交纳的保险费。\n二、您在犹豫期内提出解除合同时需填写解除合同申请书，并提供保险合同及您\n的有效身份证件。自我们收到解除合同申请书时起，本合同即被解除，对于\n合同解除前发生的保险事故，我们不承担保险责任。"
    },
    {
        "level": "一级标题",
        "value": "我们提供的保障",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "2.1保障计划",
        "content": "本合同的保障计划由您在投保时根据附表《保障计划表》列明的各保障计划中选\n择，并在保险单上载明。我们根据您选择的保障计划承担保险责任。\n各保障计划保障的特定疾病、给付标准、年度给付限额、以及各项保险责任单项\n给付限额等见附表《保障计划表》。"
    },
    {
        "level": "二级标题",
        "value": "2.2等待期",
        "content": "一、您为被保险人投保本合同时，自本合同生效之日起90日内（含第90日）称\n为等待期。被保险人在等待期内因意外伤害以外的原因发生与本合同约定的\n保障计划所保障的特定疾病有关的诊断、医学咨询、治疗、服用药物或者显\n现症状，无论诊断、医学咨询、治疗、服用药物或者显现症状是否延续至等\n待期后，我们均不承担给付保险金的责任。\n二、续保或因意外伤害发生诊断、医学咨询、治疗、服用药物或者显现症状的无\n等待期，但续保时保障计划由计划一变更为计划二的除外。"
    },
    {
        "level": "二级标题",
        "value": "2.3海外就医服务流程",
        "content": "在本合同有效期间内，若被保险人因意外伤害或于等待期后因意外伤害以外的原\n因导致初次患本合同约定的保障计划所保障的特定疾病，并经本合同约定的医疗\n机构诊断，希望接受大中华以外地区治疗的，需按照以下流程向我们申请海外就\n医服务：\n(一)申请第二诊疗意见\n您或者受益人作为申请人通知我们发生保险事故，我们会向我们授权的第三\n方服务提供商（以下简称“授权服务提供商”）申请第二诊疗意见服务。授\n权服务提供商将告知被保险人完成第二诊疗意见服务的必要步骤，包括被保\n险人签署个人资料及医疗资料使用授权书，允许授权服务提供商索取任何与\n被保险人相关的诊断、检查和医疗的资料和信息。\n(二)推荐医疗机构\n第二诊疗意见服务完成后，告知被保险人第二诊疗意见结果。如果第二诊疗\n意见确认被保险人因意外伤害或于等待期后因意外伤害以外的原因导致初\n次患本合同约定的保障计划所保障的特定疾病，并且被保险人希望接受大中\n华以外地区的治疗，授权服务提供商将推荐不少于3所大中华以外地区的医\n疗机构。\n(三)选定医疗机构及签署治疗方案授权书\n被保险人在推荐的大中华以外地区的医疗机构名单中选定接受治疗的医疗\n机构后，授权服务提供商将根据被保险人当时的健康状况出具治疗方案授权\n书并进行就医安排。治疗方案授权书只对被保险人选定的医疗机构有效。\n由于被保险人的健康状况可能随时发生变化，推荐的大中华以外地区的医疗\n机构名单和对应的治疗方案授权书的有效期为3个月。如果被保险人未在推\n荐的大中华以外地区的医疗机构名单给出之后的3个月内选定医疗机构，或\n者在治疗方案授权书出具之后的3个月内未到指定医疗机构进行治疗的，授\n权服务提供商将根据被保险人当时的健康状况重新推荐大中华以外地区的\n医疗机构并出具对应的治疗方案授权书。\n被保险人需在治疗方案授权书上签字确认。如果被保险人或者其他第三方在未经\n授权服务提供商批准的情况下，对治疗方案或者行程安排进行任何更改，我们不\n承担保险责任。\n我们不对相关机构或者个人提供的医疗及护理质量负责。本合同不保障指定医疗\n机构、医生或者其他相关主体的医疗护理疏忽或者过错，被保险人无权就此向我\n们索赔或者起诉我们。"
    },
    {
        "level": "二级标题",
        "value": "2.4保险责任",
        "content": "一、在本合同有效期间内，若被保险人因意外伤害或于等待期后因意外伤害以外\n的原因导致初次患本合同约定的保障计划所列的特定疾病，经本合同约定的\n医疗机构诊断需要接受治疗，并且授权服务提供商安排的第二诊疗意见服务\n确认上述诊断和医学治疗需求，对于在大中华以外地区指定医疗机构接受授\n权服务提供商安排的治疗产生的费用，我们按照本合同约定的保障计划，承\n担下列保险责任："
    },
    {
        "level": "三级标题",
        "value": "医疗费用保险金",
        "content": "如果被保险人按照治疗方案授权书的约定在大中华以外地区指定医疗机构接受\n授权服务提供商安排的治疗，对于被保险人发生的合理且必要的医疗费用，我们\n按照本合同约定的保障计划和约定的医疗费用保险金给付比例给付医疗费用保\n险金。医疗费用包括：\n1.床位费、陪床费和膳食费\n床位费指被保险人住院期间在病房、重症监护室和观察室治疗期间使用床位的费\n用。\n陪床费指海外医疗机构为陪同人员提供床位产生的费用。\n膳食费指根据医生的医嘱且由海外医疗机构内设的专门为住院病人配餐的食堂\n配送的并符合通常惯例水平的膳食的费用。\n2.药品费\n指被保险人产生的以下费用：\n（1）被保险人接受治疗过程中，根据医生开具的处方产生的药品费；\n（2）被保险人住院接受手术治疗的，在手术治疗结束并出院后且返回大中华地\n区之前，在大中华以外地区购买的、由治疗方案授权书约定的治疗期间的\n主诊医生开具的、手术后治疗所需的处方药品产生的药品费用，且该处方\n药品的剂量在同一保险期间内以60日为限。\n3.材料费\n指在手术过程中由医生植入患者体内、术后无法自由取摘、只能由医生进行开创\n手术才能取出的生物相容性材料的费用。\n4.医生费（诊疗费）\n指由医生所实施的病情咨询以及检查、各种器械或者仪器检查、诊断、治疗方案\n拟订等各项医疗服务所收取的费用。\n5.护理费和门急诊费\n护理费是指住院期间由护士对被保险人提供临床护理服务所收取的费用，包括各\n级护理、重症监护和专项护理费用。\n门急诊费指被保险人在海外医疗机构门急诊部产生的费用。\n6.检查化验费\n指由医生开具的由海外医疗机构专项检查科室的专业检查、检验人员实施的各种\n检查化验项目，包括实验室检查、病理检查、放射线检查、CT、核磁共振检查（MRI）\n、\nB超、血管造影、脊髓造影、同位素、心电图、脑电图、心功能、肺功能、骨密\n度、基因学检查和其他类似检查。\n7.治疗及手术费\n指由以下治疗、手术和用药产生的费用：\n（1）由执业麻醉师进行的麻醉；\n（2）使用手术室以及进行手术；\n（3）由医生或者在医生监督下进行的放射治疗、放射性同位素疗法、化学治疗；\n（4）输血、注射血浆或者血清；\n（5）输氧、输液或者注射针剂。\n8.转运费\n指遵循医嘱且预先通过授权服务提供商批准的使用救护车或者救护飞机进行转\n院或者运送时产生的费用。\n9.造血干细胞移植费\n指自治疗方案授权书出具之日起产生的、与被保险人的造血干细胞移植有关的造\n血干细胞培养费用。\n10.翻译费\n指在指定海外医疗机构就诊时与治疗相关的医学翻译费用。"
    },
    {
        "level": "三级标题",
        "value": "住院津贴保险金",
        "content": "(一)如果被保险人按照治疗方案授权书的约定在大中华以外地区的指定医疗机\n构接受住院治疗，我们将按被保险人在指定医疗机构的实际住院天数乘以住\n院津贴日额所得数额给付住院津贴保险金。\n(二)被保险人不论一次或多次住院治疗的，我们将分别给付住院津贴保险金，但\n累计给付天数以60天为限。"
    },
    {
        "level": "三级标题",
        "value": "归国后国内药品费用保险金",
        "content": "(一)如果被保险人按照治疗方案授权书的约定在大中华以外地区的指定医疗机构接受住院治疗超过3晚（含）的，对于被保险人结束大中华以外地区的治\n疗后在大中华地区发生的药品费用，我们按照本合同约定的保障计划中该项\n责任对应的标准和约定的归国后国内药品费用保险金给付比例给付归国后\n国内药品费用保险金。\n药品费用须同时满足以下条件：\n1.该药品是由治疗方案授权书约定的治疗期间的主诊医生开具的、被保险人\n当前治疗必需的药品；\n2.该药品已被大中华地区的政府药品审批机构批准上市，且拥有正规处方及\n用药指南；\n3.该药品须有大中华地区的专科医生所开具的处方；\n4.该药品须在大中华地区购买；\n5.该药品每次的处方剂量不超过2个月。\n除上述归国后国内药品费用保险金外，对于被保险人在大中华地区接受的任\n何诊断、治疗、服务或者用药产生的费用，以及在配药过程中产生其他的费\n用（如挂号费），我们不承担给付归国后国内药品费用保险金的责任。\n(二)我们对于被保险人累计给付的归国后国内药品费用保险金和累计给付的天\n数以本合同约定的保障计划中载明的该项保险金给付限额和最高给付天数\n为限。"
    },
    {
        "level": "三级标题",
        "value": "交通费用保险金",
        "content": "(一)对于被保险人和陪同人员以被保险人治疗疾病为目的的行程安排产生的交\n通费用，我们将按照本合同约定的保障计划中该项责任对应的标准给付交通\n费用保险金。交通费用包括：\n1.往返于大中华地区住所或者医疗机构与大中华地区指定机场或者火车站\n的交通费用；\n2.往返于大中华地区指定机场或者火车站与被保险人接受治疗的城市的机\n场或者火车站的飞机或者火车费用；\n3.往返于被保险人接受治疗的城市的机场或者火车站与授权服务提供商指\n定的酒店或者指定医疗机构的交通费用。\n该行程安排须由授权服务提供商作出并得到被保险人的认可。对于被保险人\n或者其他第三方作出的行程安排产生的费用，我们不承担给付交通费用保险\n金的责任。除授权服务提供商认可的因治疗原因导致的行程安排变更外，被\n保险人或者其他第三方变更授权服务提供商作出的行程安排，需自行承担或\n者补偿授权服务提供商提供新行程安排的相关费用。\n(二)我们对于被保险人累计给付的交通费用保险金以本合同约定的保障计划中\n载明的该项保险金给付限额为限。"
    },
    {
        "level": "三级标题",
        "value": "住宿费用保险金",
        "content": "(一)对于被保险人和陪同人员以被保险人治疗疾病为目的的住宿安排产生的住\n宿费用，我们将按照本合同约定的保障计划中该项责任对应的标准给付住宿\n费用保险金。住宿费用指酒店双人房或者双床房的留宿费用，不包括在酒店\n内产生的其他费用。\n该住宿安排须由授权服务提供商作出并得到被保险人的认可。对于被保险人\n或者其他第三方作出的住宿安排产生的费用，我们不承担给付住宿费用保险\n金的责任。除授权服务提供商认可的因治疗原因导致的住宿安排变更外，被\n保险人或者其他第三方变更授权服务提供商作出的住宿安排，需自行承担或\n者补偿授权服务提供商提供新住宿安排的相关费用。\n(二)我们对于被保险人累计给付的住宿费用保险金以本合同约定的保障计划中\n载明的该项保险金给付限额为限。\n二、在本合同有效期间内，若被保险人因意外伤害或于等待期后因意外伤害以外\n的原因导致初次患本合同约定的保障计划所列的特定疾病，经本合同约定的\n医疗机构诊断需要接受治疗，并且授权服务提供商安排的第二诊疗意见服务\n确认上述诊断和医学治疗需求，但被保险人由于签证拒签或主观意愿未前往\n指定医疗机构进行治疗的，我们按照本合同约定的保障计划，承担下列保险\n责任："
    },
    {
        "level": "三级标题",
        "value": "特殊一次性津贴保险金",
        "content": "如果被保险人未前往指定医疗机构进行治疗，并且尚未发生保险金给付，我们将按照本合同约定的保障计划中该项责任对应的标准给付特殊一次性津贴保险金，\n同时本合同终止。\n我们对于被保险人一次或累计给付的各项保险金之和以本合同约定的保障计划\n载明的年度给付限额为限。\n如果被保险人按照治疗方案授权书的约定在大中华以外地区指定医疗机构接受\n授权服务提供商安排的治疗至本合同保险期间届满日仍未结束的，我们继续按本\n合同约定的保障计划，在年度给付限额以及各项保险金单项给付限额和给付标准\n范围内继续承担给付医疗费用保险责任、住院津贴保险责任，但最长不超过本合\n同保险期间届满日起180日（含第180日）。"
    },
    {
        "level": "二级标题",
        "value": "2.5补偿原则及给付标准",
        "content": "一、除住院津贴保险金和特殊一次性津贴保险金外，本合同约定的其他保险责任均适用医疗费用补偿原则。若被保险人已从其它途径（包括社会医疗保险、\n公费医疗、工作单位、保险人在内的任何商业保险机构等）获得补偿，则我\n们仅对被保险人实际发生的本合同保险责任范围内的合理且必要的费用扣\n除其所获补偿后的余额按本合同约定的保障计划进行给付。社保个人账户部\n分支出视为个人支付，不属于已获得的医疗费用补偿。\n二、本合同约定的免赔额为0。\n三、本合同约定的医疗费用保险金给付比例为100%。\n四、本合同约定的归国后国内药品费用保险金给付比例如下：\n(一)若被保险人以参加社会医疗保险身份就诊并结算，则约定的给付比例为\n100%。\n(二)若被保险人未以参加社会医疗保险身份就诊并结算，则约定的给付比例\n为90%。"
    },
    {
        "level": "二级标题",
        "value": "2.6责任免除",
        "content": "一、因下列情形之一导致被保险人发生医疗费用支出或者需要海外就医服务的，\n我们不承担给付保险金的责任且不提供海外就医服务：\n(一)投保人对被保险人的故意杀害、故意伤害；\n(二)被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n(三)被保险人自杀，但被保险人自杀时为无民事行为能力人的除外；\n(四)被保险人酗酒、主动吸食或注射毒品；\n(五)被保险人殴斗、故意自伤；\n(六)被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动\n车；\n(七)被保险人感染艾滋病病毒或患艾滋病；\n(八)战争、军事冲突、暴乱或武装叛乱；\n(九)核爆炸、核辐射或核污染；\n(十)被保险人从事任何潜水、滑水、跳伞、动力伞、滑翔翼、蹦极跳、搭乘或\n驾驶有固定航线的付费民用商业航空班机以外的飞行器具、攀岩、探险、\n武术比赛、摔跤比赛、特技表演、赛马、赛车等高风险运动；\n(十一)被保险人未遵医嘱使用管制药物或处方药物、未按照说明书所示的内容使\n用非处方药物或有毒物质；\n(十二)被保险人在投保前的既往症，但在投保单上告知并经我们同意承保的，不\n在此限；\n(十三)遗传性疾病、先天性畸形、变形或染色体异常。\n二、因下列情形之一导致被保险人发生费用支出的，我们不承担给付保险金的责\n任：\n(一)被保险人在治疗方案授权书出具之前产生的费用；\n(二)被保险人接受治疗方案授权书以外的治疗所产生的费用；\n(三)被保险人在接受治疗过程中购买或者租用任何类型的假体矫形器具、紧身\n胸衣、绷带、拐杖、人造部件或者器官、假发（即使化疗过程中有必要使\n用）、矫形鞋、疝带等其他类似器具用品产生的费用，购买或者租用轮椅、\n专用床、空调器、空气净化器和其他类似物品或者设备产生的费用，但进\n行心脏瓣膜置换或者修复手术所需的心脏瓣膜和乳房摘除手术后使用的\n乳房假体的费用除外；\n(四)任何替代疗法产生的费用；\n(五)任何与认知障碍相关的费用，无论其疾病发展状况；\n(六)被保险人在大中华以外地区接受治疗完成之后的任何随访和检查；\n(七)被保险人在大中华以外地区接受治疗期间，任何与授权服务提供商安排的\n医学治疗无关的费用，包括但不限于：\n1.因个人原因使用翻译的费用，但在医疗机构与医生或者医疗专业人员在\n治疗期间进行沟通除外；\n2.个人电话费用或者宾馆提供的电话产生的费用；\n3.汽车租赁、出租车费，私人性质的旅行或者其他交通费用；\n4.授权服务提供商提供的行程安排以外的任何个人物品的运输费用。\n(八)如果被保险人所患疾病的最佳治疗方法为活体器官移植，其使用的其他的\n治疗、用药及服务过程中所产生的费用；\n(九)被保险人接受实验性治疗（即未经科学或医学认可的医疗），或接受未被\n治疗所在地权威部门批准的治疗、未获得治疗所在地政府许可或批准的药\n品或药物；\n(十)被保险人接受疗养、视力矫正手术、美容手术、变性手术、各种健康体检\n项目及预防性医疗项目、牙科保健及牙科治疗、康复治疗、非意外事故所\n致整容手术；\n(十一)由于职业病、医疗事故引起的医疗费用；\n(十二)物理治疗、中医理疗及其他特殊疗法费用；\n(十三)未经医生处方自行购买的药品或非医院药房购买的药品、滋补类中草药及\n其泡制的各类酒制剂、医生开具的超过30天部分的药品费用；\n(十四)被保险人在非本公司认可的医院就诊发生的医疗费用。"
    },
    {
        "level": "二级标题",
        "value": "2.7年度给付限额",
        "content": "本合同的年度给付限额和各项保险责任单项给付限额由投保人在投保时与我们\n约定并在保险单中载明，须符合我们当时的投保规则。若该金额发生变更，则以\n变更后的金额为准。"
    },
    {
        "level": "二级标题",
        "value": "2.8保险期间及续保",
        "content": "一、本合同的保险期间为1年，自本合同生效日零时起算。您为被保险人续保本\n合同时，续保合同的保险期间为新的保险期间，有效期为1年，自本合同期\n满日次日零时起算。\n二、每个保险期间届满时，您提出续保申请并按续保时对应的保险费率交纳保险\n费后，续保合同生效，发生下列情况之一时，本合同将不再接受续保：\n(一)被保险人已按照治疗方案授权书的约定在大中华以外地区的指定医疗\n机构接受治疗的，无论治疗是否结束；\n(二)续保时被保险人年满25周岁；\n(三)续保时本产品已停止销售。\n三、续保时您可以变更保障计划，但须于续保前有效的保险合同的保险期间届满\n前30日内通知我们，我们将对是否同意您变更保障计划作出决定。如果我\n们同意您变更保障计划，我们将以书面形式或者双方认可的其他形式通知\n您，您须自保障计划变更后的首个新续保合同生效日起按照新的保险费率支\n付保险费，保障计划变更前您已经支付的保险费不受影响。如果我们不同意\n您变更保障计划，我们将以书面形式或双方认可的其他形式通知您。每个有\n效保险合同的保险期间内，您不可变更已选定的保障计划。"
    },
    {
        "level": "一级标题",
        "value": "保险金的申请",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "3.1受益人",
        "content": "除另有约定外，本合同受益人为被保险人本人。"
    },
    {
        "level": "二级标题",
        "value": "3.2保险事故通知",
        "content": "您、被保险人或受益人应于知道保险事故发生之日起10日内通知我们。若故意\n或因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，\n我们对无法确定的部分，不承担给付保险金的责任，但我们通过其他途径已经及\n时知道或应当及时知道保险事故发生或虽未及时通知但不影响我们确定保险事\n故的性质、原因、损失程度的除外。"
    },
    {
        "level": "二级标题",
        "value": "3.3保险金申请",
        "content": "一、对于本合同约定的医疗费用保险金、交通费用保险金和住宿费用保险金，我\n们将通过授权服务提供商直接给付保险金给提供医疗服务的大中华以外地\n区的指定医疗机构以及提供交通服务和住宿服务的相关机构。\n对于本合同约定的住院津贴保险金、归国后国内药品费用保险金和特殊一次\n性津贴保险金，受益人或被保险人的继承人在申请保险金时，须填写保险金\n给付申请书，并向我们提供下列资料：\n(一)保险合同；\n(二)申请人的有效身份证件；\n(三)被保险人护照、归国时入境证明；\n(四)医疗机构出具的被保险人的诊断证明、医疗费用以及处方和检查化验明\n细清单及病例；\n(五)医疗机构出具的被保险人的医疗费用收据或者发票；\n(六)若已从其它途径获得了费用补偿，则须提供从其他途径报销的凭证；\n(七)所能提供的与确认保险事故的性质、原因及伤害程度等有关的其他资\n料。\n二、保险金作为被保险人遗产时，申请人还须提供可证明合法继承权的相关权利\n文件。\n三、上述申请资料不完整的，我们将及时一次性通知申请人补充提供有关资料。"
    },
    {
        "level": "二级标题",
        "value": "3.4保险金的给付",
        "content": "一、我们在收到保险金给付申请书及本合同约定的资料后，将在5日内作出核定；\n情形复杂的，在30日内作出核定。对属于保险责任的，我们在与受益人达\n成给付保险金的协议后10日内，履行给付保险金义务。\n二、我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受\n到的损失。\n三、对不属于保险责任的，我们自作出核定之日起3日内向受益人发出拒绝给付\n保险金通知书并说明理由。\n四、我们在收到保险金给付申请书及本合同约定的资料之日起60日内，对给付\n保险金的数额不能确定的，根据已有资料可以确定的数额先予支付；我们最\n终确定给付保险金的数额后，再给付相应的差额。\n五、保险金支付币种为人民币，如果实际发生的费用非人民币，我们将按发生日\n期首日的中国人民银行人民币汇率中间价换算为人民币支付。"
    },
    {
        "level": "二级标题",
        "value": "3.5诉讼时效",
        "content": "申请人向我们请求给付保险金的诉讼时效期间为2年，自其知道或应当知道保险\n事故发生之日起计算。"
    },
    {
        "level": "一级标题",
        "value": "保险费的交纳",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "4.1保险费的交纳",
        "content": "本合同的交费方式为一次交清。"
    },
    {
        "level": "二级标题",
        "value": "4.2保险费率调整",
        "content": "一、我们保留调整保险费率的权利。\n二、我们将根据本合同计算费率所用的计算基础与实际情况的偏差程度，决定保\n险费率是否调整。保险费率的调整将针对所有被保险人或同一投保年龄的所\n有被保险人。\n三、若我们调整保险费率，会在保险期间届满前通知您。我们进行保险费率调整\n后，您续保时须按调整后的保险费率交纳保险费，保险费率调整前您已经交\n纳的保险费不受影响。若您不接受调整后的费率，请您通知我们，我们将不\n再为您办理续保。"
    },
    {
        "level": "一级标题",
        "value": "合同解除和变更",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "5.1您解除合同的手续及风险",
        "content": "一、若您申请解除本合同，请填写解除合同申请书并向我们提供下列资料：(一)保险合同；\n(二)您的有效身份证件。\n二、自我们收到解除合同申请书时起，本合同终止。若本合同在终止之前未发生\n保险金给付，我们自收到解除合同申请书之日起30日内退还本合同的未满\n期净保费。\n三、您解除合同可能会遭受一定损失。"
    },
    {
        "level": "二级标题",
        "value": "5.2合同变更",
        "content": "本合同生效后，您和我们可以协商变更本合同的内容。变更本合同时，您应当向\n我们提出变更合同的申请，经我们审核同意后，由我们在保险单或者其他保险凭\n证上批注或者附贴批单，或者由您和我们订立变更的书面协议。"
    },
    {
        "level": "二级标题",
        "value": "5.3联系方式变更",
        "content": "为保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以\n书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他\n形式通知我们，我们按本合同载明的最后住所或通讯地址发送的有关通知，均视\n为已送达给您。"
    },
    {
        "level": "一级标题",
        "value": "明确说明与如实告知",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "6.1明确说明",
        "content": "一、订立本合同时，我们应向您说明本合同的内容。\n二、对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险\n单或其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面\n或口头形式向您作出明确说明，未作提示或明确说明的，该条款不产生效力。"
    },
    {
        "level": "二级标题",
        "value": "6.2如实告知",
        "content": "一、我们就您和被保险人的有关情况提出询问的，您应当如实告知。\n二、若您故意或因重大过失未履行前款规定的如实告知义务，足以影响我们决定\n是否同意承保或提高保险费率的，我们有权解除本合同。\n三、若您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不\n承担给付保险金的责任，并不退还保险费。\n四、若您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对\n于本合同解除前发生的保险事故，我们不承担给付保险金的责任，但应当退\n还保险费。\n五、我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发\n生保险事故的，我们承担给付保险金的责任。"
    },
    {
        "level": "二级标题",
        "value": "6.3本公司合同解除权的限制",
        "content": "前款约定的合同解除权，自我们知道有解除事由之日起，超过30日不行使而消灭。"
    },
    {
        "level": "一级标题",
        "value": "其他需要关注的事项",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "7.1年龄错误",
        "content": "您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填\n明，若发生错误按照下列方式办理：\n(一)您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定的投保年\n龄限制的，在保险事故发生之前我们有权解除合同，并向您退还本合同的未\n满期净保费。我们行使合同解除权适用“本公司合同解除权的限制”的约定。\n(二)您申报的被保险人年龄不真实，致使您实交保险费少于应交保险费的，我们\n有权更正并要求您补交保险费。若已经发生保险事故，我们在给付保险金时\n按实交保险费与应交保险费的比例给付。\n(三)您申报的被保险人年龄不真实，致使您实交保险费多于应交保险费的，我们\n会将多收的保险费退还给您。"
    },
    {
        "level": "二级标题",
        "value": "7.2争议处理",
        "content": "在本合同履行过程中发生任何争议，当事人应根据本合同约定选择下列两种方式\n之一予以解决：\n(一)因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同\n选定的仲裁委员会，按其当时有效的仲裁规则仲裁解决。\n(二)因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向有管辖\n权的人民法院起诉。"
    },
    {
        "level": "一级标题",
        "value": "释义",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "8.1周岁",
        "content": "指按法定身份证明文件中记载的出生日期计算的年龄，自出生之日起为零周岁，\n每经过一年增加一岁，不足一年的不计。"
    },
    {
        "level": "二级标题",
        "value": "8.2有效身份证件",
        "content": "指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的\n有效护照、军官证、警官证、士兵证、户口簿等证件。"
    },
    {
        "level": "二级标题",
        "value": "8.3保险事故",
        "content": "指保险合同约定的保险责任范围内的事故。"
    },
    {
        "level": "二级标题",
        "value": "8.4特定疾病",
        "content": "指被保险人发生符合以下疾病定义所述条件的疾病，应当由专科医生明确诊断。"
    },
    {
        "level": "三级标题",
        "value": "1.白血病",
        "content": "指符合行业恶性肿瘤定义标准，经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤C90.1、C91、C92、C93、C94、C95范畴。下列疾病不在保障范围内：（1）原位癌；（2）继发性（转移性）恶性肿瘤；（3）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。"
    },
    {
        "level": "三级标题",
        "value": "2.骨肉瘤",
        "content": "指一种常见的恶性骨肿瘤，需符合行业恶性肿瘤定义标准，经专科医生明确诊断。"
    },
    {
        "level": "三级标题",
        "value": "3.软组织肉瘤",
        "content": "指来源于脂肪、筋膜、肌肉、纤维、淋巴及血管的恶性肿瘤，需符合行业恶性肿瘤定义标准，经专科医生明确诊断。"
    },
    {
        "level": "三级标题",
        "value": "4.视母细胞瘤",
        "content": "指婴幼儿常见的眼内恶性肿瘤，需符合行业恶性肿瘤定义标准，经专科医生明确诊断。"
    },
    {
        "level": "三级标题",
        "value": "5.严重癫痫",
        "content": "须由专科医生根据典型临床症状和脑电图及MRI、PET、CT等影相学检查明确诊断为癫痫大发作。理赔时必须提供6个月以上的相关病历记录证明被保险人存在经抗癫痫药物治疗无效的癫痫大发作。"
    },
    {
        "level": "三级标题",
        "value": "6.心脏瓣膜置换手术",
        "content": "指在心脏科医师建议下置换或修复一片或多片心脏瓣膜的手术。"
    },
    {
        "level": "三级标题",
        "value": "7.恶性肿瘤",
        "content": "指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。下列疾病不在保障范围内：（1）原位癌；（2）相当于Binet分期方案A期程度的慢性淋巴细胞白血病；（3）相当于AnnArbor分期方案I期程度的何杰金氏病；（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；（5）TNM分期为T1N0M0期或更轻分期的前列腺癌；（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。"
    },
    {
        "level": "三级标题",
        "value": "8.法洛四联症",
        "content": "指右室漏斗部或圆锥发育不全所致的一种具有特征性肺动脉狭窄和室间隔缺损的心脏畸形，主要包括四种解剖畸形：肺动脉狭窄、室间隔缺损、主动脉骑跨和右心室肥厚。需经专科医生明确诊断。"
    },
    {
        "level": "三级标题",
        "value": "9.完全性大动脉转位（完全性大动脉错位）",
        "content": "指主动脉瓣下圆锥发达，未被吸收，主动脉位于右前上方；肺动脉瓣下圆锥萎缩，位（完全性大动脉肺动脉位于左后下方。常合并畸形有：房间隔缺损或卵圆孔未必、室间隔缺损、错位）动脉导管未闭、肺动脉狭窄等。需经专科医生明确诊断。第11页，共16页"
    },
    {
        "level": "三级标题",
        "value": "10.严重再生障碍性贫血",
        "content": "指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。性贫血须满足下列全部条件：（1）骨髓穿刺检查或骨髓活检结果支持诊断；（2）外周血象必须具备以下三项条件：①中性粒细胞绝对值≤0.5×109/L；②网织红细胞＜1%；③血小板绝对值≤20×109/L。"
    },
    {
        "level": "三级标题",
        "value": "11.严重的骨髓增生异常综合征",
        "content": "指起源于造血干细胞的一组骨髓克隆增生异常的疾病，符合世界卫生组织（WHO）生异常综合征分型方案中的、难治性贫血伴原始细胞增多-1（RAEB-1）、难治性贫血伴原始细胞增多-2（RAEB-2）、MDS-未分类（MDS-U）、MDS伴单纯5q-，且已经通过骨髓穿刺或骨髓活检结果支持诊断。"
    },
    {
        "level": "三级标题",
        "value": "12.嗜血细胞综合征",
        "content": "是一组因遗传性或获得性免疫缺陷导致以过度炎症反应为特征的疾病，临床以高征热、肝脾淋巴结肿大、黄疸和肝功能异常、凝血障碍和全血细胞减少为表现的凶险的综合病征，需由血液科专科医师明确诊断。"
    },
    {
        "level": "三级标题",
        "value": "13.朗格罕细胞综合征",
        "content": "朗格罕细胞综是一组以单核-巨噬系统中郎格罕细胞增殖为特点的疾病，本病好发于骨、肺合征肝、脾、淋巴结、皮肤等部位。临床需由血液科专科医师确诊，且符合以下全部条件：（1）光学显微镜检查发现郎格罕细胞；（2）电镜下病变细胞胞浆中存在Birbeck颗粒。"
    },
    {
        "level": "三级标题",
        "value": "14.颅脑开颅手术",
        "content": "指任何脑部或者其它改变颅内结构的外科手术，包括微创和介入治疗。"
    },
    {
        "level": "二级标题",
        "value": "8.5意外伤害",
        "content": "指遭受外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到的伤害。"
    },
    {
        "level": "二级标题",
        "value": "8.6初次患本合同约定的保障计划所保障的特定疾病",
        "content": "指被保险人患同时符合以下条件的特定疾病：（1）被保险人自出生后首次出现该特定疾病之症状体征；（2）被保险人在本合同有效期间内首次出现该特定疾病之症状体征并被确诊患\n该特定疾病；\n（3）该特定疾病之症状体征符合本合同的定义；\n（4）该特定疾病已在本合同约定的保障计划中列明。\n对于被保险人在本合同生效日前出现的本合同约定的保障计划所列的特定疾病\n之症状体征或所患的特定疾病，我们不承担保险责任。"
    },
    {
        "level": "二级标题",
        "value": "8.7医疗机构",
        "content": "指符合下列条件的医疗机构：\n（1）拥有所在地区的合法经营执照；\n（2）设立的主要目的为向受伤者和患病者提供留院治疗和护理服务；\n（3）有在所在地区合法注册的医生和护士常驻执业，并提供全日24小时的医疗\n和护理服务。\n其中大陆地区的医疗机构是指经中华人民共和国卫生部门正式评定的二级或以\n上之公立医院。\n上述医疗机构不包括上述医院的分院、联合病房或联合病床，精神病院，专供康\n复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人为目的的医疗机构。"
    },
    {
        "level": "二级标题",
        "value": "8.8大中华",
        "content": "指中国大陆地区、香港特别行政区、澳门特别行政区及台湾地区。"
    },
    {
        "level": "二级标题",
        "value": "8.9第二诊疗意见",
        "content": "指由授权服务提供商安排，由国际医疗专家基于对被保险人医疗信息和相关诊断\n资料的深度研究，提供的独立诊疗意见。"
    },
    {
        "level": "二级标题",
        "value": "8.10治疗方案授权书",
        "content": "指被保险人在大中华以外地区的指定医疗机构接受与保险责任相关的检查、化\n验、治疗、用药和其他医疗服务之前，由授权服务提供商出具的包含指定医疗机\n构名称、首诊医生、预约见诊时间等相关信息的书面文件。"
    },
    {
        "level": "二级标题",
        "value": "8.11指定医疗机构",
        "content": "指根据治疗方案授权书的约定，由授权服务提供商指定的医院、日间诊所或者独\n立的福利中心。"
    },
    {
        "level": "二级标题",
        "value": "8.12医生",
        "content": "指在所在国合法注册的具有医师执业资格和诊断处方权且正在执业的医师。"
    },
    {
        "level": "二级标题",
        "value": "8.13住院",
        "content": "指被保险人因疾病或意外伤害而入住医院之正式病房，接受全天24小时监护、\n护理、治疗的过程，并正式办理入出院手续，不包括入住门诊观察室、其他非正\n式病房、家庭病床、特需病房、外宾病房或其它不属于社会医疗保险范畴的高等\n级病房、挂床住院及不合理住院形式。\n“挂床住院”指被保险人住院期间未全天（连续24小时）在医院入住的情况；\n挂床住院的住院日数，我们不承担给付保险金的责任。\n“不合理住院”指被保险人未达到入院标准而办理入院手续或已达到出院标准而\n不办理出院手续的情形，入出院标准按当地卫生部门规定标准执行；不合理住院\n日数，我们不承担给付保险金的责任。"
    },
    {
        "level": "二级标题",
        "value": "8.14陪同人员",
        "content": "指被保险人认可的，在被保险人在国外接受治疗的过程中陪伴在被保险人身边的\n人员。如果被保险人为未成年人，则其陪同人员人数的上限为两人；如果被保险\n人为成年人，则其陪同人员人数的上限为一人。"
    },
    {
        "level": "二级标题",
        "value": "8.15社会医疗保险",
        "content": "指包括职工基本医疗保险、城镇居民基本医疗保险、新型农村合作医疗、医疗救\n助等政府举办的基本医疗保障项目。"
    },
    {
        "level": "二级标题",
        "value": "8.16酗酒",
        "content": "指酒精摄入过量。长期过量饮酒导致身体脏器严重损害，或一次大量饮酒导致急\n性酒精中毒或自制力丧失导致自身伤害、斗殴肇事或交通肇事。酒精摄入过量由\n医疗机构或公安部门判定。"
    },
    {
        "level": "二级标题",
        "value": "8.17毒品",
        "content": "指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、\n可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不\n包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。"
    },
    {
        "level": "二级标题",
        "value": "8.18酒后驾驶",
        "content": "指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超\n过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮\n酒后驾驶或醉酒后驾驶。"
    },
    {
        "level": "二级标题",
        "value": "8.19无合法有效驾驶证驾驶",
        "content": "指下列情形之一：（1）没有驾驶证驾驶；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学\n习驾车。"
    },
    {
        "level": "二级标题",
        "value": "8.20无有效行驶证",
        "content": "指下列情形之一：\n（1）机动车被依法注销登记的；\n（2）未依法按时进行或通过机动车安全技术检验。"
    },
    {
        "level": "二级标题",
        "value": "8.21机动车",
        "content": "指以动力装置驱动或牵引，上道路行驶的供人员乘用或用于运送物品以及进行工\n程专项作业的轮式车辆。"
    },
    {
        "level": "二级标题",
        "value": "8.22感染艾滋病病毒或患艾滋病",
        "content": "艾滋病病毒指人类免疫缺陷病毒，英文缩写为HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为AIDS。在人体血液或其他样本中检测\n到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；\n若同时出现了明显临床症状或体征的，为患艾滋病。"
    },
    {
        "level": "二级标题",
        "value": "8.23潜水",
        "content": "指以辅助呼吸器材在江、河、湖、海、水库、运河等水域进行的水下运动。"
    },
    {
        "level": "二级标题",
        "value": "8.24攀岩",
        "content": "指攀登悬崖、楼宇外墙、人造悬崖、冰崖、冰山等运动。"
    },
    {
        "level": "二级标题",
        "value": "8.25探险",
        "content": "指明知在某种特定的自然条件下有失去生命或使身体受到伤害的危险，而故意使\n自己置身其中的行为。如江河漂流、徒步穿越沙漠或人迹罕见的原始森林等活动。"
    },
    {
        "level": "二级标题",
        "value": "8.26特技",
        "content": "指从事马术、杂技、驯兽等特殊活动。"
    },
    {
        "level": "二级标题",
        "value": "8.27既往症",
        "content": "指在投保前已患的、被保险人已知或应该知道的有关疾病或症状。通常有以下情\n况：\n（1）在投保前，医生已有明确诊断，长期治疗未间断；\n（2）在投保前，医生已有明确诊断，治疗后症状未完全消失，有间断用药情况；\n（3）在投保前发生，医生已有明确诊断，但未予治疗；或者未经医生诊断和治\n疗，但症状明显且持续存在。"
    },
    {
        "level": "二级标题",
        "value": "8.28遗传性疾病",
        "content": "指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，\n通常具有由亲代传至后代的垂直传递的特征。"
    },
    {
        "level": "二级标题",
        "value": "8.29先天性畸形、变形或染色体异常",
        "content": "指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确\n定。"
    },
    {
        "level": "二级标题",
        "value": "8.30假体",
        "content": "指能够完全或者部分替代某器官，或者替代身体无效故障部位行使全部或者部分\n功能的装置。"
    },
    {
        "level": "二级标题",
        "value": "8.31替代疗法",
        "content": "指目前传统医学或者标准治疗之外的医学和健康管理系统、操作和产品，包括但\n不限于针灸、芳香疗法、脊椎指压疗法、顺势疗法、自然疗法和整骨疗法。"
    },
    {
        "level": "二级标题",
        "value": "8.32认知障碍",
        "content": "指个人认知功能严重受损，如果不经过治疗，无法进行正常社会活动。认知障碍\n是精神疾病的一种，主要影响学习，记忆，感知和解决问题的能力，并依照最新\n版本的《精神疾病诊断与统计手册》（DSM-V）确定。"
    },
    {
        "level": "二级标题",
        "value": "8.33实验性治疗",
        "content": "指未被国际医疗界认可的医学科研组织所普遍接受的对于治疗疾病或者损伤的\n安全、有效、合适的治疗、医学操作、治疗过程、医疗设备或者药品；以及处于\n学习、研究、测试或者任何临床试验阶段的治疗、医学操作、治疗过程、医疗设\n备或者药品。"
    },
    {
        "level": "二级标题",
        "value": "8.34职业病",
        "content": "指企业、事业单位和个体经济组织的劳动者在职业活动中，因接触粉尘、放射性\n物质和其他有毒、有害物质等因素而引起的疾病。职业病的认定需遵循《中华人\n民共和国职业病防治法》中的相关规定及鉴定程序。"
    },
    {
        "level": "二级标题",
        "value": "8.35医疗事故",
        "content": "指医疗机构及其医务人员在医疗活动中，违反医疗卫生管理法律、行政法规、部\n门规章和诊疗护理规范及常规，过失造成患者人身损害的事故。"
    },
    {
        "level": "二级标题",
        "value": "8.36物理治疗、中医理疗及其他特殊疗法",
        "content": "物理治疗是指应用人工物理因子（如光、电、磁、声等）来治疗疾病，具体疗法包括电疗、光疗、磁疗、热疗等；\n中医理疗是指以治疗疾病为目的，被保险人接受由具有相应资格的医生实施的针\n灸治疗、推拿治疗、拔罐治疗或刮痧治疗；\n其他特殊疗法包括顺势治疗、职业疗法及语音治疗。"
    },
    {
        "level": "二级标题",
        "value": "8.37未满期净保费",
        "content": "等于保险费×（1-25%）×（1-经过天数/保险期间的天数），经过天数不足一天\n的按一天计算。"
    },
    {
        "level": "二级标题",
        "value": "8.38专科医生",
        "content": "专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证\n书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。"
    },
    {
        "level": "二级标题",
        "value": "8.39《疾病和有关健康问题的国际统计分类》（ICD-10）",
        "content": "指世界卫生组织（WHO）制定的国际统一的疾病分类方法，它根据疾病的病因、病理、临床表现和解剖位置等特性，用一种系统有序的组合编码的方法对疾病进行分类。目前世界通用的是第10次修订本《疾病和有关健康问题的国际统计分\n类》，（ICD-10）是该分类第10次修订本的的简称。"
    },
    {
        "level": "二级标题",
        "value": "8.40原位癌",
        "content": "指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生物。原\n位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须己经接受了\n针对原位癌病灶的积极治疗。\n癌前病变（包括但不仅限于宫颈上皮内瘤样病变CIN-1，CIN-2，重度不典型增生\n但非原位癌）不在保障范围内。"
    }
]