[
    {
        "level": "一级标题",
        "value": "您与我们订立的合同",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "1.1合同构成",
        "content": "本合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保险单或其他保险凭证、投\n保单、与保险合同有关的投保文件、合法有效的声明、健康告知书、变更申请书、批注、批单及\n其他您与我们共同认可的书面协议。"
    },
    {
        "level": "二级标题",
        "value": "1.2合同成立与生效",
        "content": "一、您提出保险申请、我们同意承保，本合同成立。\n二、本合同生效日在保险单上载明。"
    },
    {
        "level": "二级标题",
        "value": "1.3投保年龄",
        "content": "指投保时被保险人的年龄，投保年龄以周岁[见8.1]计算，本合同接受的投保年龄为0周岁（出生且\n出院满28日）至65周岁（含65周岁），可续保至105周岁（含105周岁）\n。"
    },
    {
        "level": "二级标题",
        "value": "1.4犹豫期",
        "content": "一、您收到本合同并签收之日起10日内（含第10日）为犹豫期（通过商业银行代理渠道购买的，\n有15日的犹豫期），在此期间请您仔细审阅本合同的各项内容，特别是责任免除条款、合同\n解除条款以及如实告知等内容。若您认为本合同与您的需求不相符，您可以在此期间提出解\n除本合同，我们将在扣除不超过10元的工本费后无息退还您所交纳的保险费。\n[见\n二、您在犹豫期内提出解除合同时需填写解除合同申请书，并提供保险合同及您的有效身份证件\n8.2][见8.3]\n。自我们收到解除合同申请书时起，本合同即被解除，对于合同解除前发生的保险事故，\n我们不承担保险责任。"
    },
    {
        "level": "一级标题",
        "value": "我们提供的保障",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "2.1等待期",
        "content": "一、您为被保险人投保本合同时，自本合同生效之日起30日（含第30日）称为等待期。被保险\n[见8.4]\n人在等待期内因意外伤害以外的原因发生的保险事故，无论治疗是否延续至等待期后，\n我们均不承担给付保险金的责任。\n二、续保或因意外伤害进行治疗的无等待期。"
    },
    {
        "level": "二级标题",
        "value": "2.2保险责任",
        "content": "在本合同有效期间内，我们按照以下约定承担保险责任：\n[见8.5]"
    },
    {
        "level": "三级标题",
        "value": "特定恶性肿瘤药",
        "content": "(一)若被保险人因意外伤害或于等待期后因意外伤害以外的原因被专科医生确诊初次患本合\n[见8.6][见8.7]"
    },
    {
        "level": "三级标题",
        "value": "品费用保险金",
        "content": "同所定义的特定恶性肿瘤（无论一种或者多种），我们对于被保险人治疗该特定恶性\n肿瘤而实际支出的、同时满足以下条件的药品费用按约定的给付比例给付特定恶性肿瘤药品\n费用保险金。\n药品费用须同时满足以下条件：\n[见8.8][见8.9]\n1.该药品处方是由医疗机构专科医生开具的；\n[见8.10]\n2.该药品是被保险人当前治疗医学必需的药品；\n3.每次的处方剂量不超过1个月；\n4.该药品属于附表《药品清单》；\n[见8.11]\n5.该药品是在医疗机构或我们指定的药店购买的药品；\n6.在我们指定的药店购买的药品需符合本合同第3.4条约定。\n不满足上述条件的药品费用，我们不承担给付保险金的责任。\n(二)被保险人在本合同有效期间内开始接受特定恶性肿瘤（无论一种或者多种）治疗，到本合同\n期满日仍未结束本次治疗的，我们将继续承担因本次治疗发生的特定恶性肿瘤药品费用保险\n金，但最长不超过初次确诊罹患特定恶性肿瘤（无论一种或者多种）之日起3年（含第3年）。\n(三)对于您或受益人根据本合同3.4条约定流程而获得的药品，鉴于我们已经向我们指定的药店\n直接结算并支付了上述药品费用，我们不再接受该部分费用的保险金给付申请。\n(四)我们对被保险人累计给付的特定恶性肿瘤药品费用保险金之和以本合同约定的保险金额为\n限。\n[见8.12]"
    },
    {
        "level": "二级标题",
        "value": "2.3补偿原则及给付标准",
        "content": "一、本合同适用补偿原则。若被保险人已从其它途径（包括社会医疗保险、公费医疗、工作单位、公益慈善机构、保险人在内的任何商业保险机构等）获得特定恶性肿瘤药品费用补偿，\n则我们仅对被保险人实际发生的合理且必要的特定恶性肿瘤药品费用扣除其所获特定恶性肿\n瘤药品费用补偿后的余额按本合同的约定进行给付。社保个人账户部分支出视为个人支付，\n不属于已获得的医疗费用补偿。\n[见8.13][见8.14]\n二、特定恶性肿瘤药品费用包括社保目录外药品费用及社保目录内药品费用，以药品处\n方开具时药品属于社保目录内或社保目录外为标准。\n三、本合同约定的给付比例如下：\n(一)若被保险人未以参加社会医疗保险身份投保，则约定的给付比例为100%。\n(二)若被保险人以参加社会医疗保险身份投保，结算社保目录外药品费用，则约定的给付比例为\n100%。\n(三)若被保险人以参加社会医疗保险身份投保，结算社保目录内药品费用时，已从社会医疗保险、\n[见8.15]\n公费医疗、城乡居民大病保险获得社保目录内药品费用补偿，则约定的给付比例为100%。\n(四)若被保险人以参加社会医疗保险身份投保，结算社保目录内药品费用时，未从社会医疗保险、\n公费医疗、城乡居民大病保险获得社保目录内药品费用补偿，则约定的给付比例为90%。"
    },
    {
        "level": "二级标题",
        "value": "2.4责任免除",
        "content": "因下列情形之一导致被保险人发生特定恶性肿瘤药品费用支出的，我们不承担给付保险金的责任：\n(一)投保人对被保险人的故意杀害、故意伤害；\n(二)被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n(三)被保险人自杀，但被保险人自杀时为无民事行为能力人的除外；\n[见8.16]\n(四)被保险人主动吸食或注射毒品；\n(五)被保险人殴斗、故意自伤；\n[见8.17]\n(六)被保险人感染艾滋病病毒或患艾滋病；\n(七)战争、军事冲突、暴乱或武装叛乱；\n(八)核爆炸、核辐射或核污染；\n(九)被保险人因精神疾病、酗酒或受酒精的影响、未遵医嘱使用管制药物或处方药物、未按照\n说明书所示的内容使用非处方药物或有毒物质；\n[见8.18]\n(十)被保险人在投保前的既往症，但在投保单上告知并经我们同意承保的，不在此限；\n[见8.19][见8.20]\n(十一)遗传性疾病、先天性畸形、变形或染色体异常；\n(十二)未在医疗机构或我们指定的药店购买的药品；\n(十三)被保险人接种预防恶性肿瘤或原位癌的疫苗，进行基因测试以鉴定恶性肿瘤或原位癌的遗\n传性，接受实验性治疗（即未经科学或医学认可的医疗）；\n(十四)接受未被治疗所在地权威部门批准的治疗、未获得治疗所在地政府许可或批准的药品或药\n物；\n(十五)药品处方的开具与国家食品药品监督管理总局批准的说明书中所列明的适应症及用法用量\n不符；\n(十六)相关医学材料不能证明药品对被保险人所罹患的特定恶性肿瘤（无论一种或者多种）有效；\n(十七)被保险人用药时长符合慈善赠药申请条件，但因被保险人未提交相关申请或者提交材料不\n全，导致未通过慈善基金会审核所发生的药品费用；被保险人通过援助审核，但因被保险\n人的原因未领取援助药品，视为被保险人自愿放弃本合同项下适用的保险权益；\n[见8.21]\n(十八)经审核确定，被保险人的疾病状况对申领药品已经耐药后产生的费用。"
    },
    {
        "level": "二级标题",
        "value": "2.5保险金额",
        "content": "本合同的保险金额为人民币200万元。"
    },
    {
        "level": "二级标题",
        "value": "2.6保险期间及续保",
        "content": "一、本合同的保险期间为1年，自本合同生效日零时起算。您为被保险人续保本合同时，续保合\n同的保险期间为新的保险期间，有效期为1年，自本合同期满日次日零时起算。\n二、每个保险期间届满时，您提出续保申请并经我们审核通过，且您按续保时对应的保险费率交\n纳保险费后，续保合同生效。发生下列情况之一时，本合同将不再接受续保：\n(一)被保险人已确诊罹患本合同所定义的特定恶性肿瘤；\n(二)续保时被保险人年满106周岁；\n(三)续保时本产品已停止销售。"
    },
    {
        "level": "一级标题",
        "value": "保险金的申请",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "3.1受益人",
        "content": "除另有约定外，本合同受益人为被保险人本人。"
    },
    {
        "level": "二级标题",
        "value": "3.2保险事故通知",
        "content": "一、您、被保险人或受益人应于知道保险事故发生之日起10日内通知我们。若故意或因重大过失\n未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，我们对无法确定的部分，\n不承担给付保险金的责任，但我们通过其他途径已经及时知道或应当及时知道保险事故发生\n或虽未及时通知但不影响我们确定保险事故的性质、原因、损失程度的除外。\n二、若被保险人因急诊未在约定的医疗机构就诊，应在就诊之日起三日内向我们提出书面申请，\n并根据病情好转情况及时转入约定的医疗机构；我们在接到书面申请后三日内给予答复，对\n于我们同意被保险人在非约定的医疗机构就诊的，我们依据本合同约定给付保险金。"
    },
    {
        "level": "二级标题",
        "value": "3.3保险金申请",
        "content": "一、在本合同有效期间内，若发生符合本合同约定的保险金给付情形，受益人或被保险人的继承\n人可向我们申请给付保险金，但应当按照下列约定的程序和条件进行："
    },
    {
        "level": "三级标题",
        "value": "特定恶性肿瘤药品费用保险金申请",
        "content": "申请特定恶性肿瘤药品费用保险金的，申请人须填写保险金给付申请书，并向我们提供下列资料：(一)保险合同；\n(二)申请人的有效身份证件；\n(三)医疗机构出具的门、急诊医疗手册或病历，诊断证明、出院小结及住院病历、医疗费用原始\n收据或医疗保险分割单，医疗费用明细表，药品处方，与诊断证明相关的病理显微镜检查、\n血液检验及其他科学方法检验报告；\n(四)在院外药房购买或领取药品的，须提供医疗机构出具的门、急诊医疗手册或病历，诊断证明、\n出院小结及住院病历，药品处方、与诊断证明相关的病理显微镜检查、血液检验及其他科学\n方法检验报告、我们指定的药店出具的药品费用清单以及收据或发票；\n(五)若已从其它途径获得了医疗费用补偿，则须提供从其他途径报销的凭证；\n(六)所能提供的与确认保险事故的性质、原因及伤害程度等有关的其他资料。\n二、保险金作为被保险人遗产时，申请人还须提供可证明合法继承权的相关权利文件。\n三、上述申请资料不完整的，我们将及时一次性通知申请人补充提供有关资料。"
    },
    {
        "level": "二级标题",
        "value": "3.4院外药房购买或领取药品流程",
        "content": "在本合同有效期间内，若被保险人因意外伤害或于等待期后因意外伤害以外的原因被专科医生确诊初次患本合同所定义的特定恶性肿瘤（无论一种或者多种），并经本合同约定的医疗机构治疗的，\n如在治疗过程中专科医生向被保险人开具了用于治疗该特定恶性肿瘤的药品处方，但被保险人须\n在非就诊医疗机构药房购买上述药品处方所列药品，且上述药品属于附表《药品清单》中的一种\n或多种，则您或受益人可作为申请人按照以下流程进行药品申请、药品处方审核、药品购买或领\n取及慈善赠药：\n(一)药品申请\n申请人须向我们提交特定恶性肿瘤药品申请，并按照要求提交相关药品申请材料，主要包括\n与被保险人相关的个人信息，诊断证明，与诊断证明相关的病理显微镜检查、血液检验及其\n他科学方法检验报告，药品处方及其他所需要的医学材料。\n若申请人未提交授权申请或者药品申请审核未通过，我们不承担给付保险金的责任。\n(二)药品处方审核\n[见8.22]\n药品申请审核通过后，我们指定的第三方服务商将进行药品处方审核。对于药品处方审\n核中的下列特殊情况，我们有权要求申请人补充其他与药品处方审核相关的医学材料：\n1.申请人药品申请时提交的与被保险人相关的医学材料不足以支持药品处方审核；\n2.医学材料中相关的科学方法检验报告结果不支持药品处方的开具；\n3.其他不足以支持药品处方审核或不支持药品处方开具的情形。\n若申请人的药品处方审核未通过，我们不承担给付保险金的责任。\n(三)药品购买或领取\n药品处方审核通过后，申请人须从我们指定的药店列表中选定购药药店，我们指定的第三方\n[见8.23]\n服务商将会提供购药凭证。申请人须在购药凭证生成后的30日内携带药品处方、购药凭\n证、被保险人的有效身份证件及被保险人的中华人民共和国社会保障卡（仅社保目录内药品\n需提供）到选定的药店购买药品或领取药品。\n(四)慈善赠药\n[见8.24]\n若被保险人用药时长符合我们认可的慈善机构援助项目赠药（以下简称“慈善赠药”）申\n请条件，我们将通知申请人并安排我们指定的第三方服务商协助申请人进行申请材料准备，\n被保险人须提供申请援助项目合理且必需的材料。慈善赠药项目审核通过后，申请人应到慈\n善赠药项目的指定药店领取赠药；若慈善赠药项目申请未通过审核，申请人须按照上述第（二）\n条药品处方审核的约定重新进行药品处方审核。"
    },
    {
        "level": "二级标题",
        "value": "3.5保险金的给付",
        "content": "一、我们在收到保险金给付申请书及本合同约定的资料后，将在5日内作出核定；情形复杂的，\n在30日内作出核定。对属于保险责任的，我们在与受益人达成给付保险金的协议后10日内，\n履行给付保险金义务。\n二、我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受到的损失。\n三、对不属于保险责任的，我们自作出核定之日起3日内向受益人发出拒绝给付保险金通知书并\n说明理由。\n四、我们在收到保险金给付申请书及本合同约定的资料之日起60日内，对给付保险金的数额不能\n确定的，根据已有资料可以确定的数额先予支付；我们最终确定给付保险金的数额后，再给\n付相应的差额。"
    },
    {
        "level": "二级标题",
        "value": "3.6诉讼时效",
        "content": "申请人向我们请求给付保险金的诉讼时效期间为2年，自其知道或应当知道保险事故发生之日起\n计算。"
    },
    {
        "level": "一级标题",
        "value": "保险费的交纳",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "4.1保险费的交纳",
        "content": "本合同的交费方式为一次交清。"
    },
    {
        "level": "二级标题",
        "value": "4.2保险费率调整",
        "content": "一、我们保留调整保险费率的权利。\n二、我们将根据本合同计算费率所用的计算基础与实际情况的偏差程度，决定保险费率是否调整。\n保险费率的调整将针对所有被保险人或同一投保年龄的所有被保险人。\n三、若我们调整保险费率，会在保险期间届满前通知您。我们进行保险费率调整后，您续保时须\n按调整后的保险费率交纳保险费，保险费率调整前您已经交纳的保险费不受影响。若您不接\n受调整后的费率，请您通知我们，我们将不再为您办理续保。"
    },
    {
        "level": "二级标题",
        "value": "4.3社会医疗保险身份变更",
        "content": "若被保险人是否参加社会医疗保险的身份发生了变更，您须在续保时变更被保险人的社会医疗保险身份，且应于续保前有效的保险合同的保险期间届满前60日内通知我们，我们将以书面形式或\n双方认可的其他形式确认您变更社会医疗保险身份的申请，您须自社会医疗保险身份变更后的首\n个续保合同生效日起按照新的保险费率交纳保险费，社会医疗保险身份变更前您已经交纳的保险\n费不受影响。"
    },
    {
        "level": "一级标题",
        "value": "合同解除和变更",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "5.1您解除合同的手续及风险",
        "content": "一、若您申请解除本合同，请填写解除合同申请书并向我们提供下列资料：(一)保险合同；\n(二)您的有效身份证件。\n二、自我们收到解除合同申请书时起，本合同终止。若本合同在终止之前未发生保险金给付，我\n[见8.25]\n们自收到解除合同申请书之日起30日内退还本合同的未满期净保费。\n三、您解除合同可能会遭受一定损失。"
    },
    {
        "level": "二级标题",
        "value": "5.2合同变更",
        "content": "本合同生效后，您和我们可以协商变更本合同的内容。变更本合同时，您应当向我们提出变更合\n同的申请，经我们审核同意后，由我们在保险单或者其他保险凭证上批注或者附贴批单，或者由\n您和我们订立变更的书面协议。"
    },
    {
        "level": "二级标题",
        "value": "5.3联系方式变更",
        "content": "为保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以书面形式或双方\n认可的其他形式通知我们。若您未以书面形式或双方认可的其他形式通知我们，我们按本合同载\n明的最后住所或通讯地址发送的有关通知，均视为已送达给您。"
    },
    {
        "level": "一级标题",
        "value": "明确说明与如实告知",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "6.1明确说明",
        "content": "一、订立本合同时，我们应向您说明本合同的内容。\n二、对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险单或其他保险凭\n证上作出足以引起您注意的提示，并对该条款的内容以书面或口头形式向您作出明确说明，\n未作提示或明确说明的，该条款不产生效力。"
    },
    {
        "level": "二级标题",
        "value": "6.2如实告知",
        "content": "一、我们就您和被保险人的有关情况提出询问的，您应当如实告知。\n二、若您故意或因重大过失未履行前款规定的如实告知义务，足以影响我们决定是否同意承保或\n提高保险费率的，我们有权解除本合同。\n三、若您故意不履行如实告知义务，对于本合同解除前发生的保险事故，我们不承担给付保险金\n的责任，并不退还保险费。\n四、若您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对于本合同解除前\n发生的保险事故，我们不承担给付保险金的责任，但应当退还保险费。\n五、我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发生保险事故的，\n我们承担给付保险金的责任。"
    },
    {
        "level": "二级标题",
        "value": "6.3本公司合同解除权",
        "content": "前款约定的合同解除权，自我们知道有解除事由之日起，超过30日不行使而消灭。\n的限制"
    },
    {
        "level": "一级标题",
        "value": "其他需要关注的事项",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "7.1年龄错误",
        "content": "您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填明，若发生错误\n按照下列方式办理：\n(一)您申报的被保险人年龄不真实，并且其真实年龄不符合本合同约定的投保年龄限制的，在保\n险事故发生之前我们有权解除合同，并向您退还本合同的未满期净保费。我们行使合同解除\n权适用“本公司合同解除权的限制”的约定。\n(二)您申报的被保险人年龄不真实，致使您实交保险费少于应交保险费的，我们有权更正并要求\n您补交保险费。若已经发生保险事故，我们在给付保险金时按实交保险费与应交保险费的比\n例给付。\n(三)您申报的被保险人年龄不真实，致使您实交保险费多于应交保险费的，我们会将多收的保险\n费退还给您。"
    },
    {
        "level": "二级标题",
        "value": "7.2争议处理",
        "content": "在本合同履行过程中发生任何争议，当事人应根据本合同约定选择下列两种方式之一予以解决：\n(一)因履行本合同发生的争议，由当事人协商解决，协商不成的，提交双方共同选定的仲裁委员\n会，按其当时有效的仲裁规则仲裁解决。\n(二)因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向有管辖权的人民法院起\n诉。"
    },
    {
        "level": "一级标题",
        "value": "释义",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "8.1周岁",
        "content": "指按法定身份证明文件中记载的出生日期计算的年龄，自出生之日起为零周岁，每经过一年增加\n一岁，不足一年的不计。"
    },
    {
        "level": "二级标题",
        "value": "8.2有效身份证件",
        "content": "指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的有效护照、军官\n证、警官证、士兵证、户口簿等证件。"
    },
    {
        "level": "二级标题",
        "value": "8.3保险事故",
        "content": "指保险合同约定的保险责任范围内的事故。"
    },
    {
        "level": "二级标题",
        "value": "8.4意外伤害",
        "content": "指遭受外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到的伤害。"
    },
    {
        "level": "二级标题",
        "value": "8.5专科医生",
        "content": "专科医生应当同时满足以下四项资格条件：\n（1）具有有效的中华人民共和国《医师资格证书》；\n（2）具有有效的中华人民共和国《医师执业证书》，并按期到相关部门登记注册；\n（3）具有有效的中华人民共和国主治医师或主治医师以上职称的《医师职称证书》；\n（4）在二级或二级以上医院的相应科室从事临床工作三年以上。"
    },
    {
        "level": "二级标题",
        "value": "8.6初次患本合同所定义的特定恶性肿瘤",
        "content": "指被保险人患同时符合以下条件的特定恶性肿瘤：（1）被保险人自出生后首次出现该特定恶性肿瘤之症状体征；\n（2）被保险人在本合同有效期间内首次出现该特定恶性肿瘤之症状体征并被确诊患该特定恶性\n肿瘤；\n（3）该特定恶性肿瘤符合本合同的疾病定义。\n对于被保险人在本合同生效日前出现的本合同所定义的特定恶性肿瘤之症状体征，我们不承担保\n险责任。"
    },
    {
        "level": "二级标题",
        "value": "8.7特定恶性肿瘤",
        "content": "指原发于被保险人特定部位的恶性肿瘤，需经病理学检查结果明确诊断，且临床诊断属于世界卫\n[见8.26]\n生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴。原发于其他器官\n组织而浸润、转移的恶性肿瘤不在保障范围内。\n其中恶性肿瘤是指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血\n管，淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊断属于\n世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤范畴，不包括：\n（1）原位癌\n（2）相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\n（3）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤；\n（4）皮肤癌（不包括恶性黑色素瘤）；\n（5）相当于AnnArbor分期方案I期程度的何杰金氏病；\n（6）TNM分期为T1N0M0期或更轻分期的前列腺癌。"
    },
    {
        "level": "二级标题",
        "value": "8.8处方",
        "content": "指由注册的执业医师和执业助理医师在诊疗活动中为患者开具的、由取得药学专业技术职务任职\n资格的药学专业技术人员审核、调配、核对，并作为患者用药凭证的医疗文书。处方包括医疗机\n构病区用药医嘱单。"
    },
    {
        "level": "二级标题",
        "value": "8.9医疗机构",
        "content": "指经中华人民共和国卫生部门正式评定的二级或以上之公立医院，但不包括上述医院的分院、联\n合病房或联合病床，精神病院，专供康复、休养、戒毒、戒酒、护理、养老等非以直接诊治病人\n为目的的医疗机构。"
    },
    {
        "level": "二级标题",
        "value": "8.10医学必需",
        "content": "指同时满足以下所有条件：\n（1）治疗疾病所必需的项目；\n（2）不超过安全、足量治疗原则的项目；\n（3）由医生开具的处方药；\n（4）非试验性的、非研究性的项目；\n（5）与接受治疗当地普遍接受的医疗专业实践标准一致的项目。"
    },
    {
        "level": "二级标题",
        "value": "8.11我们指定的药店",
        "content": "指为被保险人提供药品处方审核、购药或配送服务的药店，并同时满足以下全部条件：\n（1）取得国家药品经营许可证、GSP认证；\n（2）具有完善的冷链药品送达能力；\n（3）提供专业的药品资讯、患者教育、追踪随访、慈善赠药服务；\n（4）该药店内具有医师、执业药师等专业人员提供服务；\n（5）具有或者正在申报当地城乡居民大病医疗保险定点资质的、由大型医药公司经营的全国性连\n锁药店。\n具体以我们提供的清单为准，您可以拨打24小时服务热线95300咨询。\n我们保留对上述合作的药店名单做出适当调整的权利。"
    },
    {
        "level": "二级标题",
        "value": "8.12社会医疗保险",
        "content": "指包括职工基本医疗保险、城镇居民基本医疗保险、新型农村合作医疗、医疗救助等政府举办的\n基本医疗保障项目。"
    },
    {
        "level": "二级标题",
        "value": "8.13社保目录外药品费用",
        "content": "指药品费用中未被纳入《国家基本医疗保险、工伤保险和生育保险药品目录》（以药品处方开具时的有效版本为准）的药品所发生的费用；"
    },
    {
        "level": "二级标题",
        "value": "8.14社保目录内药品费用",
        "content": "指药品费用中被纳入《国家基本医疗保险、工伤保险和生育保险药品目录》（以药品处方开具时的有效版本为准）的药品所发生的费用。"
    },
    {
        "level": "二级标题",
        "value": "8.15城乡居民大病保险",
        "content": "城乡居民大病保险是基本医疗保障制度的拓展和延伸，是对大病患者发生的高额医疗费用给予进\n一步保障的一项新的制度性安排。主要保障对象为城镇居民基本医疗保险、新型农村合作医疗或\n者城乡居民基本医疗保险的参保（合）人以及部分地区建立的覆盖城镇职工、城镇居民、农村居\n民的统一的大病保险制度参保人。"
    },
    {
        "level": "二级标题",
        "value": "8.16毒品",
        "content": "指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家\n规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不包括由医生开具并遵医嘱使用的\n用于治疗疾病但含有毒品成分的处方药品。"
    },
    {
        "level": "二级标题",
        "value": "8.17感染艾滋病病毒或患艾滋病",
        "content": "艾滋病病毒指人类免疫缺陷病毒，英文缩写为HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为AIDS。在人体血液或其他样本中检测到艾滋病病毒或其抗体呈阳性，没\n有出现临床症状或体征的，为感染艾滋病病毒；若同时出现了明显临床症状或体征的，为患艾滋\n病。"
    },
    {
        "level": "二级标题",
        "value": "8.18既往症",
        "content": "指在投保前已患的、被保险人已知或应该知道的有关疾病或症状。通常有以下情况：\n（1）在投保前，医生已有明确诊断，长期治疗未间断；\n（2）在投保前，医生已有明确诊断，治疗后症状未完全消失，有间断用药情况；\n（3）在投保前发生，医生已有明确诊断，但未予治疗；或者未经医生诊断和治疗，但症状明显且\n持续存在。"
    },
    {
        "level": "二级标题",
        "value": "8.19遗传性疾病",
        "content": "指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，通常具有由亲\n代传至后代的垂直传递的特征。"
    },
    {
        "level": "二级标题",
        "value": "8.20先天性畸形、变形或染色体异常",
        "content": "指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确定。"
    },
    {
        "level": "二级标题",
        "value": "8.21耐药",
        "content": "指以下两种情况之一：\n[见8.27]\n（1）实体肿瘤病灶按照RECIST（实体瘤治疗疗效评价标准）出现疾病进展，即定义为耐药。\n（2）非实体肿瘤（包含白血病、多发性骨髓瘤、骨髓纤维化、淋巴瘤等血液系统恶性肿瘤）在临\n[见8.28]\n床上常无明确的肿块或者肿块较小难以发现，经规范治疗后，按相关专业机构的指南规\n范，对患者的骨髓形态学、流式细胞、特定基因检测等结果进行综合评价，得出疾病进展的\n结论，即定义为耐药。"
    },
    {
        "level": "二级标题",
        "value": "8.22我们指定的第三方",
        "content": "指我们授权的为申请人提供处方审核及药事服务的机构。\n服务商"
    },
    {
        "level": "二级标题",
        "value": "8.23购药凭证",
        "content": "药品处方审核通过后，我们指定的第三方服务商派发给申请人可用于在我们指定的药店购买或领\n取药品的凭证。"
    },
    {
        "level": "二级标题",
        "value": "8.24我们认可的慈善机构",
        "content": "慈善机构指依法成立、符合《中华人民共和国慈善法》规定，以面向社会开展慈善活动为宗旨的非营利性组织机构。慈善机构可以采取基金会、社会团体、社会服务机构等组织形式。\n我们认可的慈善机构以我们提供的清单为准。您可以拨打24小时服务热线95300咨询。我们保留\n对上述我们认可的慈善机构做出适当调整的权利。"
    },
    {
        "level": "二级标题",
        "value": "8.25未满期净保费",
        "content": "等于保险费×（1-25%）×（1-经过天数/保险期间的天数），经过天数不足一天的按一天计算。"
    },
    {
        "level": "二级标题",
        "value": "8.26《疾病和有关健康问题的国际统计分类（ICD-10）",
        "content": "指世界卫生组织（WHO）制定的国际统一的疾病分类方法，它根据疾病的病因、病理、临床表现和解剖位置等特性，用一种系统有序的组合编码的方法对疾病进行分类。目前世界通用的是第10次修订本《疾病和有关健康问题的国际统计分类》，（ICD-10）是该分类第10次修订本的的简称。"
    },
    {
        "level": "二级标题",
        "value": "8.27RECIST",
        "content": "指以影像学、解剖学为基础的肿瘤负荷评价标准，由临床研究者、制药行业、影像学专家、美国\n国立癌症研究所(NCI)、加拿大国立癌症研究所(NCIC)、英国癌症研究网络(NCRN)、欧洲癌症研究\n和治疗组织(EORTC)共同制定，为国际通行的针对实体肿瘤的疗效评价的标准。"
    },
    {
        "level": "二级标题",
        "value": "8.28相关专业机构",
        "content": "包括：中国临床肿瘤学会（CSCO）、中华医学会血液学分会、中国抗癌协会血液肿瘤专业委员会、\n国家卫计委、美国国家综合癌症网络（NCCN）等。"
    }
]