[
    {
        "level": "一级标题",
        "value": "您与我们订立的合同",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "1.1合同构成",
        "content": "一、本附加合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保\n险单或其他保险凭证、投保单、与保险合同有关的投保文件、合法有效的声\n明、健康告知书、变更申请书、批注、批单及其他您与我们共同认可的书面\n协议。\n二、主合同的条款也适用于本附加合同，本附加合同对相关事项没有约定的，以\n主合同相关条款为准。"
    },
    {
        "level": "二级标题",
        "value": "1.2合同成立与生效",
        "content": "一、您提出保险申请、我们同意承保，本附加合同成立。\n二、本附加合同生效日在保险单上载明。"
    },
    {
        "level": "二级标题",
        "value": "1.3投保年龄",
        "content": "指投保时被保险人的年龄，投保年龄以周岁计算，本附加合同接受的投保年龄为\n0周岁（出生且出院满28日）至65周岁（含65周岁）\n。"
    },
    {
        "level": "一级标题",
        "value": "我们提供的保障",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "2.1等待期",
        "content": "一、您为被保险人投保本附加合同时，自本附加合同生效之日起30日（含第30\n日）称为等待期。被保险人在等待期内初次患本附加合同所列的恶性肿瘤的，\n我们不承担给付保险金的责任，本附加合同终止，我们向您退还已交保险费。\n二、续保无等待期。"
    },
    {
        "level": "二级标题",
        "value": "2.2保险责任",
        "content": "在本附加合同有效期间内，我们按照以下约定承担保险责任："
    },
    {
        "level": "三级标题",
        "value": "质子重离子医疗保险金",
        "content": "一、若被保险人在等待期后经本公司认可的医院确诊初次患本附加合同所列的恶性肿瘤，在本公司认可的特定医疗机构接受质子重离子治疗的，我们对于\n被保险人实际支出的合理且必要的质子重离子医疗费用按约定的给付比例\n给付质子重离子医疗保险金。\n二、我们在本附加合同保险期间内累计给付的质子重离子医疗保险金之和以本\n附加合同约定的年度给付限额为限。"
    },
    {
        "level": "二级标题",
        "value": "2.3补偿原则及给付标准",
        "content": "一、本附加合同适用医疗费用补偿原则。若被保险人已从其它途径（包括社会医疗保险、公费医疗、工作单位、保险人在内的任何商业保险机构等）获得医\n疗费用补偿，则我们仅对被保险人实际发生的合理且必要的医疗费用扣除其\n所获医疗费用补偿后的余额按本附加合同的约定进行给付。社保个人账户部\n分支出视为个人支付，不属于已获得的医疗费用补偿。\n二、本附加合同约定的给付比例为60%。"
    },
    {
        "level": "二级标题",
        "value": "2.4责任免除",
        "content": "因下列情形之一导致被保险人发生质子重离子费用支出的，我们不承担给付保险\n金的责任：\n(一)投保人对被保险人的故意杀害、故意伤害；\n(二)被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n(三)被保险人自杀，但被保险人自杀时为无民事行为能力人的除外；\n(四)被保险人主动吸食或注射毒品；\n(五)被保险人殴斗、故意自伤；\n(六)被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动\n车；\n(七)被保险人感染艾滋病病毒或患艾滋病；\n(八)战争、军事冲突、暴乱或武装叛乱；\n(九)核爆炸、核辐射或核污染；\n(十)被保险人从事任何潜水、滑水、跳伞、动力伞、滑翔翼、蹦极跳、搭乘\n或驾驶有固定航线的付费民用商业航空班机以外的飞行器具、攀岩、探\n险、武术比赛、摔跤比赛、特技表演、赛马、赛车等高风险运动；\n(十一)被保险人因精神疾病、酗酒或受酒精的影响、未遵医嘱使用管制药物或\n处方药物、未按照说明书所示的内容使用非处方药物或有毒物质；\n(十二)被保险人因妊娠、流产、分娩（含难产）、避孕及节育（含绝育）手术、\n绝育后复通、椎间盘突出症、整容手术导致的伤害或因疾病而实施内外\n科治疗或手术导致的伤害；\n(十三)被保险人因美容手术、外科整形手术、视力矫正、义眼或助听器、义肢\n等其他类似设施的装配、一般身体检查、疗养、特别护理或静养、康复\n性治疗、非手术或药物治疗；\n(十四)被保险人在本附加合同生效前的既往症，但在投保单上告知并经我们同\n意承保的，不在此限；\n(十五)遗传性疾病、先天性畸形、变形或染色体异常；\n(十六)被保险人作为器官捐献者摘除捐献器官；\n(十七)被保险人接受实验性治疗（即未经科学或医学认可的医疗），或接受未被\n治疗所在地权威部门批准的治疗。"
    },
    {
        "level": "二级标题",
        "value": "2.5年度给付限额",
        "content": "本附加合同年度给付限额为人民币100万元。"
    },
    {
        "level": "二级标题",
        "value": "2.6保险期间及续保",
        "content": "一、本附加合同的保险期间为1年，自本附加合同生效日零时起算。\n二、本附加合同保险期间届满前，您可以提出续保申请，经我们审核同意并按续\n保时对应的保险费率收取保险费后，续保合同成立。续保合同的保险期间为\n新的保险期间，有效期为1年，自本附加合同期满日次日零时起算。每次续\n保，均依此类推。\n三、若续保时本产品已停止销售，则我们不再接受续保。"
    },
    {
        "level": "一级标题",
        "value": "保险金的申请",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "3.1受益人",
        "content": "除另有约定外，本附加合同受益人为被保险人本人。"
    },
    {
        "level": "二级标题",
        "value": "3.2保险事故通知",
        "content": "一、您、被保险人或受益人应于知道保险事故发生之日起10日内通知我们。若\n故意或因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难\n以确定的，我们对无法确定的部分，不承担给付保险金的责任，但我们通过\n其他途径已经及时知道或应当及时知道保险事故发生或虽未及时通知但不\n影响我们确定保险事故的性质、原因、损失程度的除外。\n二、若被保险人因急诊未在约定的医疗机构就诊，应在就诊之日起三日内向我们\n提出书面申请，并根据病情好转情况及时转入约定的医疗机构；我们在接到\n书面申请后三日内给予答复，对于我们同意被保险人在非约定的医疗机构就\n诊的，我们依据本附加合同约定给付保险金。"
    },
    {
        "level": "二级标题",
        "value": "3.3保险金申请",
        "content": "一、在本附加合同有效期间内，若发生符合本附加合同约定的保险金给付情形，\n受益人或被保险人的继承人可向我们申请给付保险金，但应当按照下列约定\n的程序和条件进行："
    },
    {
        "level": "三级标题",
        "value": "质子重离子医疗保险金申请",
        "content": "申请质子重离子医疗保险金的，申请人须填写保险金给付申请书，并向我们提供下列资料：\n(一)保险合同；\n(二)申请人的有效身份证件；\n(三)国家卫生行政部门认定的医疗机构出具的门、急诊医疗手册或病历，诊断书、\n出院小结及住院病历、医疗费用原始收据或医疗保险分割单，医疗费用明细\n表或处方，可证明被保险人所患恶性肿瘤的诊断证明和诊断所患恶性肿瘤必\n需的检查报告；\n(四)若已从其它途径获得了医疗费用补偿，则须提供从其他途径报销的凭证；\n(五)所能提供的与确认保险事故的性质、原因及伤害程度等有关的其他资料。\n二、保险金作为被保险人遗产时，申请人还须提供可证明合法继承权的相关权利\n文件。\n三、上述申请资料不完整的，我们将及时一次性通知申请人补充提供有关资料。"
    },
    {
        "level": "二级标题",
        "value": "3.4保险金的给付",
        "content": "一、我们在收到保险金给付申请书及本附加合同约定的资料后，将在5日内作出\n核定；情形复杂的，在30日内作出核定。对属于保险责任的，我们在与受\n益人达成给付保险金的协议后10日内，履行给付保险金义务。\n二、我们未及时履行前款规定义务的，除支付保险金外，应当赔偿受益人因此受\n到的损失。\n三、对不属于保险责任的，我们自作出核定之日起3日内向受益人发出拒绝给付\n保险金通知书并说明理由。\n四、我们在收到保险金给付申请书及本附加合同约定的资料之日起60日内，对\n给付保险金的数额不能确定的，根据已有资料可以确定的数额先予支付；我\n们最终确定给付保险金的数额后，再给付相应的差额。"
    },
    {
        "level": "二级标题",
        "value": "3.5诉讼时效",
        "content": "申请人向我们请求给付保险金的诉讼时效期间为2年，自其知道或应当知道保险\n事故发生之日起计算。"
    },
    {
        "level": "一级标题",
        "value": "保险费的交纳",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "4.1保险费的交纳",
        "content": "本附加合同的交费方式为您在投保时一次交清。"
    },
    {
        "level": "二级标题",
        "value": "4.2保险费率调整",
        "content": "一、我们保留调整保险费率的权利。\n二、我们将根据本附加合同计算费率所用的计算基础与实际情况的偏差程度，决\n定保险费率是否调整。保险费率的调整将针对所有被保险人或同一投保年龄\n的所有被保险人。\n三、若我们调整保险费率，会在保险期间届满前通知您。我们进行保险费率调整\n后，您续保时须按调整后的保险费率交纳保险费，保险费率调整前您已经交\n纳的保险费不受影响。若您不接受调整后的费率，请您通知我们，我们将不\n再为您办理续保。"
    },
    {
        "level": "一级标题",
        "value": "合同解除和变更",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "5.1您解除合同的手续及风险",
        "content": "一、若您申请解除本附加合同，请填写解除合同申请书并向我们提供下列资料：(一)保险合同；\n(二)您的有效身份证件。\n二、自我们收到解除合同申请书时起，本附加合同终止。若本附加合同在终止之\n前未发生保险金给付，我们自收到解除合同申请书之日起30日内退还本附\n加合同的未满期净保费。\n三、您解除合同可能会遭受一定损失。"
    },
    {
        "level": "二级标题",
        "value": "5.2合同变更",
        "content": "本附加合同生效后，您和我们可以协商变更本附加合同的内容。变更本附加合同\n时，您应当向我们提出变更合同的申请，经我们审核同意后，由我们在保险单或\n者其他保险凭证上批注或者附贴批单，或者由您和我们订立变更的书面协议。"
    },
    {
        "level": "二级标题",
        "value": "5.3联系方式变更",
        "content": "为保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以\n书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他\n形式通知我们，我们按本附加合同载明的最后住所或通讯地址发送的有关通知，\n均视为已送达给您。"
    },
    {
        "level": "一级标题",
        "value": "明确说明与如实告知",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "6.1明确说明",
        "content": "一、订立本附加合同时，我们应向您说明本附加合同的内容。\n二、对保险条款中免除我们责任的条款，我们在订立合同时应当在投保单、保险\n单或其他保险凭证上作出足以引起您注意的提示，并对该条款的内容以书面\n或口头形式向您作出明确说明，未作提示或明确说明的，该条款不产生效力。"
    },
    {
        "level": "二级标题",
        "value": "6.2如实告知",
        "content": "一、我们就您和被保险人的有关情况提出询问的，您应当如实告知。\n二、若您故意或因重大过失未履行前款规定的如实告知义务，足以影响我们决定\n是否同意承保或提高保险费率的，我们有权解除本附加合同。\n三、若您故意不履行如实告知义务，对于本附加合同解除前发生的保险事故，我\n们不承担给付保险金的责任，并不退还保险费。\n四、若您因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，对\n于本附加合同解除前发生的保险事故，我们不承担给付保险金的责任，但应\n当退还保险费。\n五、我们在合同订立时已经知道您未如实告知的情况的，我们不得解除合同；发\n生保险事故的，我们承担给付保险金的责任。"
    },
    {
        "level": "二级标题",
        "value": "6.3本公司合同解除权的限制",
        "content": "前款约定的合同解除权，自我们知道有解除事由之日起，超过30日不行使而消灭。"
    },
    {
        "level": "一级标题",
        "value": "其他需要关注的事项",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "7.1年龄错误",
        "content": "您在申请投保时，应将与有效身份证件相符的被保险人的出生日期在投保单上填\n明，若发生错误按照下列方式办理：\n(一)您申报的被保险人年龄不真实，并且其真实年龄不符合本附加合同约定的投\n保年龄限制的，在保险事故发生之前我们有权解除合同，并向您退还本附加\n合同的未满期净保费。我们行使合同解除权适用“本公司合同解除权的限制”\n的约定。\n(二)您申报的被保险人年龄不真实，致使您实交保险费少于应交保险费的，我们\n有权更正并要求您补交保险费。若已经发生保险事故，我们在给付保险金时\n按实交保险费与应交保险费的比例给付。\n(三)您申报的被保险人年龄不真实，致使您实交保险费多于应交保险费的，我们\n会将多收的保险费退还给您。"
    },
    {
        "level": "二级标题",
        "value": "7.2争议处理",
        "content": "在本附加合同履行过程中发生任何争议，当事人应根据本附加合同约定选择下列\n两种方式之一予以解决：\n(一)因履行本附加合同发生的争议，由当事人协商解决，协商不成的，提交双方\n共同选定的仲裁委员会，按其当时有效的仲裁规则仲裁解决。\n(二)因履行本附加合同发生的争议，由当事人协商解决，协商不成的，依法向有\n管辖权的人民法院起诉。"
    },
    {
        "level": "一级标题",
        "value": "释义",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "8.1周岁",
        "content": "指按法定身份证明文件中记载的出生日期计算的年龄，自出生之日起为零周岁，\n每经过一年增加一岁，不足一年的不计。"
    },
    {
        "level": "二级标题",
        "value": "8.2认可的医院",
        "content": "指经中华人民共和国卫生部门正式评定的二级或以上之公立医院，但不包括上述\n医院的分院、联合病房或联合病床，精神病院，专供康复、休养、戒毒、戒酒、\n护理、养老等非以直接诊治病人为目的的医疗机构。"
    },
    {
        "level": "二级标题",
        "value": "8.3初次患本附加合同所列的恶性肿瘤",
        "content": "指被保险人患同时符合以下条件的疾病：（1）被保险人自出生后首次出现疾病之症状体征；\n（2）被保险人在本附加合同有效期间内首次出现疾病之症状体征并被确诊患该\n疾病；\n（3）该疾病之症状体征符合本附加合同的定义；\n（4）该疾病已在本附加合同中列明。\n对于被保险人在本附加合同生效日前出现的本附加合同所列的疾病之症状体征\n或所患的疾病，我们不承担保险责任。"
    },
    {
        "level": "二级标题",
        "value": "8.4恶性肿瘤",
        "content": "指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血\n管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，\n临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）\n的恶性肿瘤范畴。下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\n（3）相当于AnnArbor分期方案I期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM分期为T1N0M0期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。"
    },
    {
        "level": "二级标题",
        "value": "8.5认可的特定医疗机构",
        "content": "认可的特定医疗机构以在保险单中载明的名单为准。保险期间内我们调整认可的特定医疗机构的，以我们在官方正式渠道（包括但不限于官网、官微）公布的为\n准。"
    },
    {
        "level": "二级标题",
        "value": "8.6质子重离子医疗费用",
        "content": "指被保险人因接受质子、重离子放射治疗，而发生的定位及制定放疗计划费用以及质子、重离子放射治疗实施费用。"
    },
    {
        "level": "二级标题",
        "value": "8.7社会医疗保险",
        "content": "指包括城镇职工基本医疗保险、城镇居民基本医疗保险、新型农村合作医疗、医\n疗救助等政府举办的基本医疗保障项目。"
    },
    {
        "level": "二级标题",
        "value": "8.8毒品",
        "content": "指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、\n可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不\n包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。"
    },
    {
        "level": "二级标题",
        "value": "8.9酒后驾驶",
        "content": "指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超\n过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮\n酒后驾驶或醉酒后驾驶。"
    },
    {
        "level": "二级标题",
        "value": "8.10无合法有效驾驶证驾驶",
        "content": "指下列情形之一：（1）没有驾驶证驾驶；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学\n习驾车。"
    },
    {
        "level": "二级标题",
        "value": "8.11无有效行驶证",
        "content": "指下列情形之一：\n（1）机动车被依法注销登记的；\n（2）未依法按时进行或通过机动车安全技术检验。"
    },
    {
        "level": "二级标题",
        "value": "8.12机动车",
        "content": "指以动力装置驱动或牵引，上道路行驶的供人员乘用或用于运送物品以及进行工\n程专项作业的轮式车辆。"
    },
    {
        "level": "二级标题",
        "value": "8.13感染艾滋病病毒或患艾滋病",
        "content": "艾滋病病毒指人类免疫缺陷病毒，英文缩写为HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为AIDS。在人体血液或其他样本中检测\n到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；\n若同时出现了明显临床症状或体征的，为患艾滋病。"
    },
    {
        "level": "二级标题",
        "value": "8.14潜水",
        "content": "指以辅助呼吸器材在江、河、湖、海、水库、运河等水域进行的水下运动。"
    },
    {
        "level": "二级标题",
        "value": "8.15攀岩",
        "content": "指攀登悬崖、楼宇外墙、人造悬崖、冰崖、冰山等运动。"
    },
    {
        "level": "二级标题",
        "value": "8.16探险",
        "content": "指明知在某种特定的自然条件下有失去生命或使身体受到伤害的危险，而故意使\n自己置身其中的行为。如江河漂流、徒步穿越沙漠或人迹罕见的原始森林等活动。"
    },
    {
        "level": "二级标题",
        "value": "8.17特技",
        "content": "指从事马术、杂技、驯兽等特殊活动。"
    },
    {
        "level": "二级标题",
        "value": "8.18既往症",
        "content": "指在投保前已患的、被保险人已知或应该知道的有关疾病或症状。通常有以下情\n况：\n（1）在投保前，医生已有明确诊断，长期治疗未间断；\n（2）在投保前，医生已有明确诊断，治疗后症状未完全消失，有间断用药情况；\n（3）在投保前发生，医生已有明确诊断，但未予治疗；或者未经医生诊断和治\n疗，但症状明显且持续存在。"
    },
    {
        "level": "二级标题",
        "value": "8.19遗传性疾病",
        "content": "指生殖细胞或受精卵的遗传物质（染色体和基因）发生突变或畸变所引起的疾病，\n通常具有由亲代传至后代的垂直传递的特征。"
    },
    {
        "level": "二级标题",
        "value": "8.20先天性畸形、变形或染色体异常",
        "content": "指被保险人出生时就具有的畸形、变形或染色体异常。先天性畸形、变形和染色体异常依照世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）确\n定。"
    },
    {
        "level": "二级标题",
        "value": "8.21有效身份证件",
        "content": "指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的\n有效护照、军官证、警官证、士兵证、户口簿等证件。"
    },
    {
        "level": "二级标题",
        "value": "8.22未满期净保费",
        "content": "等于保险费×（1-25%）×（1-经过天数/保险期间的天数），经过天数不足一天\n的按一天计算。"
    }
]