{
    "重疾": {
        "种重大疾病 本合同所保障的重大疾病，是指被保险人在本合同的责任有效期间内经专科医生明确\n诊断初次患下列疾病或初次达到下列疾病状态或在医院初次接受下列手术，其中第1\n至25种重大疾病为中国保险行业协会颁布的《重大疾病保险的疾病定义使用规范》（以\n下简称“规范”）规定的疾病，且疾病名称和疾病定义与“规范”一致，第26至100\n种重大疾病为“规范”规定范围之外的疾病。重大疾病的名称及定义如下：": {
            "恶性肿瘤": {
                "order": 1,
                "desc": "   指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以经血管、\n淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果明确诊断，临床诊\n断属于世界卫生组织《疾病和有关健康问题的国际统计分类》（ICD-10）的恶性肿瘤\n范畴。\n下列疾病不在本合同保障范围内：\n(一)原位癌；\n(二)相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\n(三)相当于AnnArbor分期方案I期程度的何杰金氏病；\n(四)皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n(五)TNM分期为T1N0M0期或更轻分期的前列腺癌；\n(六)感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。"
            },
            "急性心肌梗塞": {
                "order": 2,
                "desc": " 指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列至少三项\n条件：\n(一)典型临床表现，例如急性胸痛等；\n(二)新近的心电图改变提示急性心肌梗塞；\n(三)心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性变\n化；\n(四)发病90天后，经检查证实左心室功能降低，如左心室射血分数低于50%。"
            },
            "脑中风后遗症": {
                "order": 3,
                "desc": " 指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久性的功能\n障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以\n上障碍：\n(一)一肢或一肢以上肢体机能完全丧失（见释义10.23）；\n(二)语言能力或咀嚼吞咽能力完全丧失（见释义10.24）；\n(三)自主生活能力完全丧失，无法独立完成六项基本日常生活活动（见释义\n10.25）中的三项或三项以上。"
            },
            "重大器官移植术或造血干细胞移植术": {
                "order": 4,
                "desc": " 一、 重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或肺脏\n的异体移植手术。\n二、造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造血干\n细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的异体移植\n手术。"
            },
            "冠状动脉搭桥术（或称冠状动脉旁路移植术）": {
                "order": 5,
                "desc": " 指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其他非开胸的介入手术、\n腔镜手术不在本合同保障范围内。"
            },
            "终末期肾病（或称慢性肾功能衰竭尿毒症期）": {
                "order": 6,
                "desc": "  指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90 天的规\n律性透析治疗或实施了肾脏移植手术。\n\n"
            },
            "多个肢体缺失": {
                "order": 7,
                "desc": " 指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近躯干端）\n以上完全性断离。"
            },
            "急性或亚急性重症肝炎": {
                "order": 8,
                "desc": " 指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血清学或病\n毒学检查证实，并须满足下列全部条件：\n(一)重度黄疸或黄疸迅速加重；\n(二)肝性脑病；\n(三)B超或其他影像学检查显示肝脏体积急速萎缩；\n(四)肝功能指标进行性恶化。"
            },
            "良性脑肿瘤": {
                "order": 9,
                "desc": "  指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神症状、癫\n痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核磁共振检查（MRI）\n或正电子发射断层扫描（PET）等影像学检查证实，并须满足下列至少一项条件：\n(一)实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n(二)实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在本合同保障范围内。"
            },
            "慢性肝功能衰竭失代偿期": {
                "order": 10,
                "desc": " 指因慢性肝脏疾病导致肝功能衰竭。须满足下列全部条件：\n(一)持续性黄疸；\n(二)腹水；\n(三)肝性脑病；\n(四)充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在本合同保障范围内。"
            },
            "脑炎后遗症或脑膜炎后遗症": {
                "order": 11,
                "desc": " 指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的功能障\n碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：\n(一)一肢或一肢以上肢体机能完全丧失；\n(二)语言能力或咀嚼吞咽能力完全丧失；\n(三)自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或\n三项以上。"
            },
            "深度昏迷": {
                "order": 12,
                "desc": "  指因疾病或意外伤害导致意识丧失，对外界刺激和体内需求均无反应，昏迷程度按照\n格拉斯哥昏迷分级（Glasgowcomascale）结果为5分或5分以下，且已经持续使用\n呼吸机及其他生命维持系统96小时以上。\n因酗酒或药物滥用导致的深度昏迷不在本合同保障范围内。"
            },
            "双耳失聪": {
                "order": 13,
                "desc": "  指因疾病或意外伤害导致双耳听力永久不可逆（见释义 10.26）性丧失，在 500 赫兹、\n1000赫兹和2000赫兹语音频率下，平均听阈大于90分贝，且经纯音听力测试、声\n导抗检测或听觉诱发电位检测等证实。\n本合同仅对三周岁以上的被保险人予以理赔。先天性疾病所致的听力丧失不在本合同\n保障范围内。"
            },
            "双目失明": {
                "order": 14,
                "desc": "  指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足下列至少\n一项条件：\n(一)眼球缺失或摘除；\n(二)矫正视力低于0.02（采用国际标准视力表，如果使用其他视力表应进行换\n算）；\n(三)视野半径小于5度。\n本合同仅对三周岁以上的被保险人予以理赔。先天性疾病所致的视力丧失不在本合同\n保障范围内。"
            },
            "瘫痪": {
                "order": 15,
                "desc": "    指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能永久完全\n丧失，指疾病确诊180天后或意外伤害发生180天后，每肢三大关节中的两大关节仍\n然完全僵硬，或不能随意识活动。"
            },
            "心脏瓣膜手术": {
                "order": 16,
                "desc": " 指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。\n"
            },
            "严重阿尔茨海默病": {
                "order": 17,
                "desc": "   指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显的认知能\n力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人监护。须从头颅断\n层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证\n实，且自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项\n以上。\n神经官能症和精神疾病不在本合同保障范围内。"
            },
            "严重脑损伤": {
                "order": 18,
                "desc": "   指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。\n须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影\n像学检查证实。神经性系统永久性的功能障碍，指脑损伤180天后，仍遗留下列一种\n或一种以上障碍：\n(一)一肢或一肢以上肢体机能完全丧失；\n(二)语言能力或咀嚼吞咽能力完全丧失；\n(三)自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或\n三项以上。"
            },
            "严重帕金森病": {
                "order": 19,
                "desc": "   是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足下列\n全部条件：\n(一)药物治疗无法控制病情；\n(二)自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或\n三项以上。\n继发性帕金森综合症不在本合同保障范围内。"
            },
            "严重III度烧伤": {
                "order": 20,
                "desc": "指烧伤程度为III度，且III度烧伤的面积达到全身体表面积的 20%或 20%以上。体\n表面积根据《中国新九分法》计算。"
            },
            "严重原发性肺动脉高压": {
                "order": 21,
                "desc": "   指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久\n不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级IV级，且\n静息状态下肺动脉平均压超过30mmHg。"
            },
            "严重运动神经元病": {
                "order": 22,
                "desc": "   是一组中枢神经系统神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性延髓\n麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能力完全丧失，\n无法独立完成六项基本日常生活活动中的三项或三项以上的条件。"
            },
            "语言能力丧失": {
                "order": 23,
                "desc": "   指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少 12 个月（声带完全\n切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在本合同保障范围内。\n本合同仅对三周岁以上的被保险人予以理赔。先天性失聪导致的语言能力丧失不在本\n合同保障范围内。"
            },
            "重型再生障碍性贫血": {
                "order": 24,
                "desc": "   指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满\n足下列全部条件：\n(一)骨髓穿刺检查或骨髓活检结果支持诊断；\n(二)外周血象须具备以下三项条件：\n①中性粒细胞绝对值0.5109/L；\n②网织红细胞1%；\n③血小板绝对值20109/L"
            },
            "主动脉手术": {
                "order": 25,
                "desc": "   指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损主动脉血\n管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n动脉内血管成形术不在本合同保障范围内。"
            },
            "严重心肌病": {
                "order": 26,
                "desc": "   指被保人因心肌病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功能衰竭\n程度达到纽约心脏病学会的心功能分级标准之心功能IV级。被保险人永久不可逆性\n的体力活动能力受限，不能从事任何体力活动。"
            },
            "慢性呼吸功能衰竭": {
                "order": 27,
                "desc": " 慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭。慢性呼吸功能衰竭必须明确诊\n断且满足下列全部条件：\n(一)休息时出现呼吸困难；\n(二)动脉血氧分压（PaO2）<50mmHg；\n(三)动脉血氧饱和度（SaO2）<80％；\n(四)因缺氧必须接受持续的输氧治疗。"
            },
            "严重多发性硬化": {
                "order": 28,
                "desc": " 多发性硬化为中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化\n必须明确诊断，并且已经造成永久不可逆的神经系统功能损害。永久不可逆的神经系\n统损害指被保险人持续180天无法独立完成下列基本日常生活活动之一：\n(一)移动：自己从一个房间到另一个房间；\n(二)进食：自己从已准备好的碗或碟中取食物放入口中。"
            },
            "职业原因致人类免疫缺陷病毒（HIV）感染": {
                "order": 29,
                "desc": " 被保险人的职业归属于下列职业列表内的职业，在其常规职业工作过程中遭遇外伤，\n或者职业需要处理血液或者其他体液时感染上人类免疫缺陷病毒（HIV）。必须满足下\n列全部条件：\n(一)感染必须是在被保险人正在从事其职业工作中发生；\n(二)血清转化必须出现在事故发生后的6个月以内；\n(三)必须提供被保险人在所报事故发生后的5天以内进行的检查报告，该报告\n必须显示被保险人血液HIV病毒阴性和/或HIV抗体阴性；\n(四)必须在事故发生后的12个月内证实被保险人体内存在HIV病毒或者HIV抗\n体。\n职业列表：\n医生（包括牙医）护士\n医院化验室工作人员医院护工\n救护车工作人员助产士\n警察（包括狱警）消防人员\n在任何治愈艾滋病（AIDS）或阻止HIV病毒作用的疗法被发现以后，或能防止AIDS\n发生的医疗方法被研究出来以后，本保障将不再予以赔付。\n任何因其他传播方式（包括：输血、性传播或静脉注射毒品）导致的HIV感染不在本\n保障范围内。保险公司必须拥有获得使用被保险人的所有血液样本的权利和能够对这\n些样本进行独立检验的权利。"
            },
            "严重溃疡性结肠炎": {
                "order": 30,
                "desc": " 本保单所保障的溃疡性结肠炎是指伴有致命性电解质紊乱的急性暴发性溃疡性结肠\n炎，病变累及全结肠，表现为严重的血便和系统性症状体征，治疗通常采取全结肠切\n除和回肠造瘘术。溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接\n受了结肠切除和回肠造瘘术。"
            },
            "严重全身性重症肌无力": {
                "order": 31,
                "desc": " 重症肌无力是一种神经肌肉接头传递障碍所致的疾病，表现为局部或全身骨骼肌（特\n别是眼外肌）极易疲劳。疾病可以累及呼吸肌、上肢或下肢的近端肌群或全身肌肉，\n必须满足下列所有条件：\n(一)经药物治疗和胸腺切除治疗一年以上仍无法控制病情；\n(二)自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或\n三项以上。"
            },
            "严重类风湿性关节炎": {
                "order": 32,
                "desc": " 类风湿性关节炎为广泛分布的慢性进行性多关节病变，表现为关节严重变形，侵犯至\n少三个主要关节或关节组【如：双手（多手指）关节、双足（多足趾）关节、双腕关\n节、双膝关节和双髋关节】。类风湿性关节炎必须明确诊断并且已经达到类风湿性关\n节炎功能分类IV级的永久不可逆性关节功能障碍（生活不能自理，且丧失活动能力）。\n美国风湿病学会类风湿性关节炎分级：\nI级：关节能自由活动，能完成平常的任务而无妨碍。\nII级：关节活动中度限制，一个或几个关节疼痛不适，但能料理日常生活。\nIII级：关节活动显著限制，不能胜任工作，料理生活也有困难。\nIV级：大部分或完全失去活动能力，病人长期卧床或依赖轮椅，生活不能自理。"
            },
            "脊髓灰质炎后遗症": {
                "order": 33,
                "desc": " 脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害\n或呼吸无力。脊髓灰质炎必须明确诊断。本保单仅对脊髓灰质炎造成的神经系统功能\n损害导致被保险人一肢或一肢以上肢体机能永久完全丧失的情况予以理赔。肢体机能\n永久完全丧失，指疾病确诊180天后，每肢三大关节中的两大关节仍然完全僵硬，或\n不能随意识活动。"
            },
            "输血原因致人类免疫缺陷病毒（HIV）感染": {
                "order": 34,
                "desc": " 被保险人因输血感染上人类免疫缺陷病毒（HIV）并且满足下列全部条件：\n(一)在保障起始日或复效日之后，被保险人因输血而感染HIV；\n(二)提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报\n告，或者法院终审裁定为医疗责任；\n(三)受感染的被保险人不是血友病患者。\n在任何治愈艾滋病（AIDS）或阻止HIV病毒作用的疗法被发现以后，或能防止AIDS\n发生的医疗方法被研究出来以后，本保障将不再予以赔付。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的HIV感染不在本保障范\n围内。保险公司必须拥有获得使用被保险人的所有血液样本的权利和能够对这些样本\n进行独立检验的权利。"
            },
            "严重克隆氏病": {
                "order": 35,
                "desc": " 克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须由\n病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成并伴有肠梗阻或肠\n穿孔。"
            },
            "肌营养不良症": {
                "order": 36,
                "desc": " 肌营养不良症是一组遗传性肌肉变性性病变，临床特征为与神经系统无关的肌肉无力\n和肌肉萎缩。须满足自主生活能力完全丧失，无法独立完成六项基本日常生活活动中\n的三项或三项以上。"
            },
            "破裂脑动脉瘤开颅夹闭手术": {
                "order": 37,
                "desc": " 指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人实际接受了在全麻下进行的开颅脑\n动脉瘤夹闭手术。\n脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血管内手术及其\n他颅脑手术不在本保障范围内。"
            },
            "严重弥漫性系统性硬皮病": {
                "order": 38,
                "desc": " 一种系统性胶原血管病引起进行性的皮肤、血管和内脏器官的弥漫性纤维化。诊断必\n须明确并由活检和血清学证据支持并且疾病已经影响到心脏、肺或肾脏等内脏器官并\n且达到下列标准之一。\n(一)肺纤维化，已经出现肺动脉高压、肺心病；\n(二)心脏损害，心脏功能衰竭程度达到纽约心脏病学会的心功能分级标准之心\n功能IV级；\n(三)肾脏损害，已经出现肾功能衰竭。\n下列疾病不在本保障范围内：\n(一)局限硬皮病；\n(二)嗜酸细胞筋膜炎；\n(三)CREST综合征。"
            },
            "严重冠心病": {
                "order": 39,
                "desc": " 指被保险人经由冠状动脉造影检查明确诊断为三支主要血管严重狭窄性病变（至少一\n支血管管腔直径减少75％以上和其他两支血管管腔直径减少60％以上）。冠状动脉主\n要血管指左冠状动脉主干、前降支、左旋支及右冠状动脉。\n前降支、左旋支及右冠状动脉的分支血管的狭窄不作为本保障的衡量指标。"
            },
            "严重慢性复发性胰腺炎": {
                "order": 40,
                "desc": " 指慢性反复发作的胰腺炎症导致胰腺的广泛纤维化、坏死、弥漫性钙化及假性囊肿形\n成，造成胰腺功能障碍出现严重糖尿病和营养不良。必须满足下列所有条件：\n(一)医疗记录证实存在慢性胰腺炎反复急性发作病史；\n(二)CT显示胰腺广泛钙化或逆行胰胆管造影（ERCP）显示胰管扭曲、扩张和狭\n窄；\n(三)持续接受胰岛素替代治疗和酶替代治疗180天以上。\n酒精导致的慢性复发性胰腺炎不在本保障范围内。"
            },
            "植物人状态": {
                "order": 41,
                "desc": " 植物人状态系指由于严重颅脑外伤造成大脑和/或脑干严重损害导致完全永久性的对\n自身和环境的意识丧失和中枢神经系统功能丧失，仅残存植物神经功能的疾病状态。\n诊断必须明确并且具有严重颅脑外伤和脑损害的证据。植物人状态必须持续30天以\n上方可申请理赔。"
            },
            "重症急性坏死性筋膜炎截肢": {
                "order": 42,
                "desc": " 是一种由细菌侵入皮下组织和筋膜引起的急性坏死性软组织感染，可伴有毒血症、败\n血症、中毒性休克、弥漫性血管内凝血及多器官衰竭。必须满足下列所有条件：\n(一)细菌培养和临床表现符合坏死性筋膜炎诊断标准；\n(二)病情迅速恶化，有脓毒血症表现；\n(三)受感染肢体被截肢（自腕关节或踝关节近端）。"
            },
            "嗜铬细胞瘤": {
                "order": 43,
                "desc": " 指发生在肾上腺或肾上腺外嗜铬组织的以分泌过多的儿茶酚胺为表现的神经内分泌\n肿瘤。嗜铬细胞瘤必须明确诊断，并且满足下列所有条件：\n(一)临床有高血压症候群表现；\n(二)已经实施了嗜铬细胞瘤切除手术。"
            },
            "丝虫感染所致严重象皮病": {
                "order": 44,
                "desc": " 指因丝虫感染导致淋巴循环阻塞出现严重淋巴水肿，达到国际淋巴学会淋巴肿分期第\nIII期，临床表现为肢体象皮肿，患肢较健肢增粗30%以上，日常生活不能自理。"
            },
            "胰腺移植术": {
                "order": 45,
                "desc": " 胰腺移植术指因胰腺功能衰竭，已经实际接受了在全麻下进行的胰腺的同种（人类）\n异体器官移植手术。\n胰岛、组织、细胞移植不在本保障范围内。"
            },
            "特发性慢性肾上腺皮质功能减退": {
                "order": 46,
                "desc": " 指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上腺萎缩和慢性肾\n上腺皮质功能减退。必须满足下列所有条件：\n(一)明确诊断，符合下列所有诊断标准：\n①血浆促肾上腺皮质激素（ACTH）水平>100pg/ml；\n②血浆肾素活性、血管紧张素II和醛固酮测定结果显示为原发性肾上腺皮质功\n能减退症；\n③促肾上腺皮质激素（ACTH）刺激试验显示为原发性肾上腺皮质功能减退症。\n(二)已经采用皮质类固醇替代治疗180天以上。\n肾上腺结核、HIV感染或艾滋病、感染、肿瘤所致的原发性肾上腺皮质功能减退和继\n发性肾上腺皮质功能减退不在本保障范围内。"
            },
            "严重心肌炎": {
                "order": 47,
                "desc": " 指被保人因严重心肌炎症性病变导致心功能损害造成持续的永久不可逆性的心功能\n衰竭。必须满足下列所有条件：\n(一)心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能IV级，或\n左室射血分数低于30%；\n(二)持续不间断180天以上；\n被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。"
            },
            "慢性肺源性心脏病": {
                "order": 48,
                "desc": " 指被保人因慢性肺部疾病导致慢性肺源性心脏病并且引起慢性心功能损害造成永久\n不可逆性的心功能衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心\n功能IV级。被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。"
            },
            "严重原发性硬化性胆管炎": {
                "order": 49,
                "desc": " 为一种特发型淤胆性疾病，特点为肝内及肝外胆道系统胆管壁增厚和管腔狭窄。必须\n满足下列所有条件：\n(一)诊断由逆行胰胆管造影（ERCP）或经皮胆管造影（PTC）确认；\n(二)持续性黄疸伴碱性磷酸酶（ALP）显著升高；\n(三)出现继发性胆汁性肝硬化和门静脉高压。"
            },
            "严重慢性自身免疫性肝炎": {
                "order": 50,
                "desc": " 自身免疫性肝炎是一种原因不明的慢性肝脏的坏死性炎性疾病，机体免疫机制被破\n坏，产生针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏肝细胞造成肝脏炎症\n坏死，进而发展为肝硬化。必须满足所有以下条件：\n(一)高γ球蛋白血症；\n(二)血液中存在高水平的自身免疫抗体，如ANA（抗核抗体）、SMA（抗平滑肌抗\n体）、抗LKM1抗体或抗-SLA/LP抗体；\n(三)肝脏活检证实免疫性肝炎；\n(四)临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。"
            },
            "原发性骨髓纤维化": {
                "order": 51,
                "desc": " 原发性骨髓纤维化以骨髓纤维增生和髓外造血为特点，表现为进行性贫血、脾肿大、\n外周血幼稚细胞等等。\n被保险人须经由骨髓活检明确诊断为原发性骨髓纤维化，并满足下列所有条件且持续\n180天：\n(一)血红蛋白<100g/l；\n(二)白细胞计数25109/L；\n(三)外周血原始细胞≥1%;\n(四)血小板计数100109/L。\n恶性肿瘤、中毒、放射线和感染所致的继发性骨髓纤维化不在本保障范围内。"
            },
            "严重骨髓增生异常综合征": {
                "order": 52,
                "desc": " 骨髓增生异常综合征是起源于造血干细胞的一组骨髓克隆异常的疾病，表现为无效造\n血、难治性血细胞减少，有转化为急性髓系白血病的风险。\n被保险人须经由外周血和骨髓活检明确诊断为骨髓增生异常综合征，并且满足下列所\n有条件：\n(一)根据WHO分型，分型为难治性贫血伴原始细胞增多（RAEB）；\n(二)根据“骨髓增生异常综合征修订国际预后积分系统（IPSS-R）”积分≥3，\n属于中危及以上组。"
            },
            "自体造血干细胞移植": {
                "order": 53,
                "desc": " 被保险人因急性白血病、恶性淋巴瘤或多发性骨髓瘤实际接受了自体造血干细胞移\n植。\n以下情况不在本保障范围内：\n(一)因上述所列疾病以外疾病接受自体造血干细胞移植；\n(二)非造血干细胞移植。"
            },
            "严重感染性心内膜炎": {
                "order": 54,
                "desc": " 感染性心内膜炎是指因细菌或其他致病菌感染造成心脏内膜感染，瓣膜为最常受累部\n位，引起心脏瓣膜关闭不全。必须满足下列至少三项条件：\n(一)急性或亚急性感染性心内膜炎临床表现；\n(二)血培养病原体阳性；\n(三)心功能衰竭并实际接受了心脏瓣膜置换手术；\n(四)并发动脉栓塞导致脑梗塞、肾梗塞或心肌梗塞。\n药物滥用者所患感染性心内膜炎不在本保障范围内。"
            },
            "严重急性主动脉夹层血肿": {
                "order": 55,
                "desc": " 指主动脉壁在受到某些病理因素破坏后，高速、高压的主动脉血流将其内膜撕裂，以\n致主动脉腔内的血流通过主动脉内膜的破裂口进入主动脉内壁而形成血肿。急性主动\n脉夹层血肿必须明确诊断，并且满足下列所有条件：\n(一)有典型的临床表现；\n(二)有电子计算机断层扫描（CT）、磁共振扫描（MRI）、磁共振血管造影（MRA））\n等影像学证据支持诊断；\n(三)被保险人实际接受了急诊条件下进行的传统或微创开胸或开腹主动脉手\n术。\n慢性期主动脉夹层择期手术、经导管主动脉内介入手术治疗不在本保障范围内。"
            },
            "严重慢性缩窄性心包炎": {
                "order": 56,
                "desc": "  由于慢性心包炎症导致心包脏层和壁层广泛瘢痕粘连、增厚和钙化，心包腔闭塞，形\n成一个纤维瘢痕外壳，使心脏和大血管根部受压，阻碍心脏的舒张。慢性缩窄性心包\n炎必须被明确诊断并且满足下列所有条件：\n(一)心功能衰竭达到美国纽约心脏病学会心功能状态分级IV级，并持续180天\n以上；\n(二)已经接受了经下列任何一种手术路径进行的开胸心包剥离手术或心包切除\n手术:\n①胸骨正中切口；\n②双侧前胸切口；\n③左前胸肋间切口。\n经胸腔镜、胸壁打孔进行的手术、心包粘连松解手术不在本保障范围内。"
            },
            "心脏粘液瘤": {
                "order": 57,
                "desc": "  指为了治疗心脏粘液瘤，实际实施了开胸开心心脏粘液瘤切除手术。\n经导管介入手术治疗不在本保障范围内。"
            },
            "严重心脏衰竭CRT心脏再同步治疗": {
                "order": 58,
                "desc": "  指因缺血性心脏病或扩张性心肌病导致慢性严重心脏衰竭，被保险人实际接受了 CRT\n治疗，以矫正心室收缩不协调和改善心脏功能。接受治疗之前必须满足下列所有条件：\n(一)心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能III级或\nIV级；\n(二)左室射血分数低于35%；\n(三)左室舒张末期内径≥55mm；\n(四)QRS时间≥130msec；\n(五)药物治疗效果不佳，仍有症状。"
            },
            "完全性房室传导阻滞": {
                "order": 59,
                "desc": "  指因慢性心脏疾病导致完全性房室传导阻滞。完全性房室传导阻滞是心房的激动不能\n正常地传导到心室，造成心室率过于缓慢，出现心力衰竭和因大脑供血不足导致的晕\n厥、阿-斯综合征。必须明确诊断并且满足下列所有条件：\n(一)患有慢性心脏疾病；\n(二)曾经有晕厥、阿-斯综合征发作；\n(三)心电图表现为持续室性逸搏心律，心室率持续低于40次/分；\n(四)已经植入永久性心脏起搏器。"
            },
            "风湿热导致的心脏瓣膜病": {
                "order": 60,
                "desc": "  指风湿热反复发作并发心脏瓣膜损害，导致慢性心脏瓣膜病，引起心脏瓣膜狭窄、关\n闭不全。必须满足下列所有条件：\n(一)风湿热病史；\n(二)慢性心脏瓣膜病病史；\n(三)实际接受了开胸开心进行的心脏瓣膜置换手术。\n经导管进行的瓣膜置换手术或瓣膜成型手术不在本保障范围内。"
            },
            "头臂动脉型多发性大动脉炎旁路移植手术": {
                "order": 61,
                "desc": "  多发性大动脉炎（高安氏动脉炎）是一种发生在主动脉和其主要分支的慢性炎症性动\n脉疾病，表现为受累动脉狭窄或闭塞。头臂动脉型多发性大动脉炎是指多发性大动脉\n炎头臂动脉型（I型），又称为无脉症。被保险人被明确诊断为头臂动脉型多发性大\n动脉炎并且实际接受了经胸部切开进行的无名动脉（头臂干）、颈总动脉、锁骨下动\n脉旁路移植手术。\n非开胸的血管旁路移植手术、因其他病因而进行的旁路移植手术，对其他动脉进行的\n旁路移植手术，经皮经导管进行的血管内手术不在本保障范围内。"
            },
            "肺淋巴管肌瘤": {
                "order": 62,
                "desc": "      肺淋巴管肌瘤病是一种弥漫性肺部疾病，其特征性病理表现为囊性病变及不成熟的平\n滑肌细胞和血管周围上皮细胞异常增生形成多发结节。必须满足下列所有条件：\n(一)经组织病理学检查明确诊断；\n(二)CT显示双肺弥漫性囊性改变；\n(三)肺功能检查显示FEV1和DLCO（CO弥散功能）下降；\n(四)动脉血气分析显示低氧血症。\n疑似肺淋巴管肌瘤病除外。"
            },
            "严重肺结节病": {
                "order": 63,
                "desc": "      结节病是一种原因未明的慢性肉芽肿病，可侵犯全身多个器官，以肺和淋巴结受累最\n为常见。严重肺结节病表现为肺的广泛纤维化导致慢性呼吸功能衰竭。必须满足下列\n所有条件：\n(一)肺结节病的X线分期为IV期，即广泛肺纤维化；\n(二)永久不可逆性的慢性呼吸功能衰竭，临床持续180天动脉血氧分压（PaO2）\n<50mmHg和动脉血氧饱和度（SaO2）<80%。"
            },
            "非阿尔茨海默病至严重痴呆": {
                "order": 64,
                "desc": "      指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性的严重\n痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。被保险人自主生\n活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常生\n活必须持续受到他人监护。导致痴呆的疾病必须明确诊断，且由完整的临床、实验室\n和影像学检查结果证实。\n神经官能症,精神疾病及酒精中毒所致脑损害不在本保障范围内。"
            },
            "进行性核上性麻痹": {
                "order": 65,
                "desc": "      进行性核上性麻痹是中枢神经系统变性性疾病，临床表现为眼球运动障碍、假性球麻\n痹、帕金森综合征等。被保险人自主生活能力完全丧失，无法独立完成六项基本日常\n生活活动中的三项或三项以上，日常生活必须持续受到他人监护。"
            },
            "克-雅氏病（CJD、人类疯牛病）": {
                "order": 66,
                "desc": "CJD 是一种传染性海绵状脑病，临床表现为快速进行性痴呆、肌阵挛和特征性脑电图\n变化。本病须经三级医院的专科医师根据WHO诊断标准明确诊断，并且被保险人永久\n不可逆丧失自主生活能力，无法独立完成六项基本日常生活活动中的三项或三项以\n上。"
            },
            "亚急性硬化性全脑炎": {
                "order": 67,
                "desc": "      是麻疹或麻疹样病毒所致的一种中枢神经系统慢病毒感染。中枢神经系统呈现灰质和\n白质破坏为特征的慢性和急性混合存在的炎症。必须满足下列所有条件：\n(一)必须由三级医院诊断，临床检查证实脑电图存在周期性复合波、脑脊液Ƴ-\n球蛋白升高、脑脊液和血清中麻疹抗体滴定度升高；\n(二)被保险人出现运动障碍，永久不可逆丧失自主生活能力，无法独立完成六\n项基本日常生活活动中的三项或三项以上。"
            },
            "进行性多灶性白质脑病": {
                "order": 68,
                "desc": "      是一种亚急性脱髓鞘脑病，常常发生于免疫缺陷病人。必须满足下列所有条件\n(一)根据脑组织活检确诊；\n(二)永久不可逆丧失自主生活能力，无法独立完成六项基本日常生活活动中的\n三项或三项以上。"
            },
            "丧失独立生活能力-六岁开始理赔": {
                "order": 69,
                "desc": "      指由于疾病或外伤导致被保险人永久不可逆的完全丧失独立生活能力，无法独立完成\n基本日常生活活动中的四项或四项以上。\n被保险人理赔时年龄在6周岁以上。"
            },
            "脊髓小脑变性症": {
                "order": 70,
                "desc": "      脊髓小脑变性症为一组以小脑萎缩和共济失调为主要临床特点的多与遗传有关的疾\n病。必须满足下列所有条件：\n(一)脊髓小脑变性症必须由三级医院诊断，并有下列所有证据支持：\n①影像学检查证实存在小脑萎缩；\n②临床表现存在共济失调、语言障碍和肌张力异常；\n(二)被保险人运动功能严重障碍，自主生活能力完全丧失，无法独立完成六项\n基本日常生活活动中的三项或三项以上。"
            },
            "神经白塞病": {
                "order": 71,
                "desc": " 白塞病是一种慢性全身性血管炎症性疾病，主要表现为复发性口腔溃疡、生殖器溃疡、\n眼炎及皮肤损害，并可累及大血管、神经系统、消化道、肺、肾等等。累及神经系统\n损害的白塞病称为神经白塞病。神经白塞病必须明确诊断，并且已经造成永久不可逆\n的神经系统功能损害。永久不可逆的神经系统损害指被保险人持续180天无法独立完\n成下列基本日常生活活动之一：\n(一)移动：自己从一个房间到另一个房间；\n(二)进食：自己从已准备好的碗或碟中取食物放入口中。"
            },
            "脊髓内肿瘤": {
                "order": 72,
                "desc": " 指脊髓内良性或恶性肿瘤。肿瘤造成脊髓损害导致瘫痪。须满足下列所有条件：\n(一)被保险人实际接受了肿瘤切除的手术治疗；\n(二)手术180天后遗留下列神经系统损害，无法独立完成下列基本日常生活活\n动之一：\n①移动：自己从一个房间到另一个房间；\n②进食：自己从已准备好的碗或碟中取食物放入口中。\n非脊髓内的其他椎管内肿瘤、脊柱肿瘤、神经纤维瘤不在本保障范围内。"
            },
            "横贯性脊髓炎后遗症": {
                "order": 73,
                "desc": " 脊髓炎是一种炎症性脊髓疾病。横贯性脊髓炎是指炎症扩展横贯整个脊髓，表现为运\n动障碍、感觉障碍和自主神经功能障碍。横断性脊髓炎必须明确诊断，并且已经造成\n永久不可逆的神经系统功能损害。永久不可逆的神经系统损害指被保险人持续180天\n无法独立完成下列任何一项基本日常生活活动：\n(一)移动：自己从一个房间到另一个房间；\n(二)进食：自己从已准备好的碗或碟中取食物放入口中。"
            },
            "脊髓空洞症": {
                "order": 74,
                "desc": " 脊髓空洞症为慢性进行性的脊髓变性性疾病，其特征为脊髓内空洞形成。表现为感觉\n异常、肌萎缩及神经营养障碍。脊髓空洞症累及延髓称为延髓空洞症，表现为延髓麻\n痹。脊髓空洞症必须明确诊断并且造成永久不可逆的神经系统功能障碍，存在持续至\n少180天以上的神经系统功能缺失并满足下列任一条件：\n(一)延髓麻痹呈现显著舌肌萎缩、构音困难和吞咽困难；\n(二)双手萎缩呈“爪形手”，肌力2级或以下。"
            },
            "脊髓血管病后遗症": {
                "order": 75,
                "desc": " 指脊髓血管的突发病变引起脊髓梗塞或脊髓出血，导致永久性不可逆的神经系统功能\n损害，表现为截瘫或四肢瘫。神经系统永久性的功能障碍指疾病确诊180天后，仍然\n遗留后遗症并且无法独立完成下列基本日常生活活动之一：\n(一)移动：自己从一个房间到另一个房间；\n(二)进食：自己从已准备好的碗或碟中取食物放入口中。"
            },
            "开颅手术": {
                "order": 76,
                "desc": "  指因外伤、颅内肿瘤或脑动脉瘤破裂，被保险人实际接受了在全麻下进行的颅骨切开\n手术，以清除脑内血肿、切除肿瘤或夹闭破裂动脉瘤的手术治疗。\n颅骨打孔手术、硬膜下血肿清除术、未破裂动脉瘤预防性手术、动脉瘤栓塞手术、血\n管内手术、颅骨切开或切除减压术、脑积水脑脊液分流手术、经蝶骨肿瘤切除术及其\n他原因的开颅手术不在本保障范围内。"
            },
            "系统性红斑狼疮性肾炎尿毒症": {
                "order": 77,
                "desc": " 系统性红斑狼疮是由多种因素引起，累及多系统的自身免疫性疾病。其特点是生成自\n身抗体对抗多种自身抗原。多见于育龄妇女。\n本保单所指的系统性红斑狼疮仅限于累及肾脏（经肾脏活检确认的，符合WHO诊断标\n准定义III型或III型以上狼疮性肾炎）的系统性红斑狼疮，并且临床出现肾功能衰\n竭达到尿毒症期。\n其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在本保障范围內。"
            },
            "I型糖尿病严重并发症": {
                "order": 78,
                "desc": "I型糖尿病的特征为由于胰岛素分泌绝对不足引起严重胰岛素缺乏导致慢性血糖升\n高，需要依赖外源性胰岛素进行机体的葡萄糖代谢和维持生命。被保险人的1型糖尿\n病必须明确诊断，而且有血胰岛素测定及血C肽或尿C肽测定结果支持诊断，并且满\n足下列所有条件：\n(一)已经持续性地接受外源性胰岛素注射治疗连续180天以上；\n(二)因需要已经接受了下列治疗：\n①因严重心律失常植入了心脏起搏器；或\n②因坏疽自跖趾关节或以上切除了一趾或多趾。"
            },
            "席汉氏综合征": {
                "order": 79,
                "desc": " 指因产后大出血并发休克、全身循环衰竭、弥漫性血管内凝血导致脑垂体缺血坏死和\n垂体分泌激素不足，造成性腺、甲状腺、肾上腺皮质功能减退。必须满足下列所有条\n件：\n(一)产后大出血休克病史；\n(二)严重腺垂体功能破坏，破坏程度>95%；\n(三)影像学检查显示脑垂体严重萎缩或消失；\n(四)实验室检查显示：\n①垂体前叶激素全面低下（包括生长激素、促甲状腺素、促肾上腺皮质激\n素、卵泡刺激素和黄体生成素）；和\n②性激素、甲状腺素、肾上腺皮质激素全面低下；\n(五)需要终身激素替代治疗以维持身体功能，持续服用各种替代激素超过一年。\n垂体功能部分低下及其他原因所致垂体功能低下不在本保障范围之内。"
            },
            "严重强直性脊柱炎": {
                "order": 80,
                "desc": " 强直性脊柱炎是一种慢性全身性炎性疾病，主要侵犯脊柱导致脊柱畸形。强直性脊柱\n炎必须明确诊断并且满足下列所有条件：\n(一)严重脊柱畸形；\n(二)自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或\n三项以上。"
            },
            "肾髓质囊性病": {
                "order": 81,
                "desc": " 肾髓质囊性病，一种遗传性肾脏疾病，特点为肾髓质多发大小不等的囊肿并且伴有小\n管炎症和间质性肾炎。必须满足下列所有条件：\n(一)经肾组织活检明确诊断；\n(二)临床有肾脏衰竭和肾小管功能障碍表现；\n(三)影像学证据显示肾髓质多发囊肿。\n其他肾脏囊性病变不在本保障范围内。"
            },
            "肝豆状核变性": {
                "order": 82,
                "desc": " 肝豆状核变性是一种遗传性铜代谢障碍疾病。表现为体内的铜离子在肝、脑、肾、角\n膜等处沉积，引起进行性加重的肝硬化、锥体外系症状、精神症状、肾损害及角膜色\n素环。肝豆状核变性必须明确诊断并且满足以下条件之一：\n(一)帕金森综合征或其他神经系统功能损害，自主生活能力完全丧失，无法独\n立完成六项基本日常生活活动中的三项或三项以上；\n(二)失代偿性肝硬化，临床已经出现腹水、食道静脉曲张和脾肿大等表现；\n(三)慢性肾功能衰竭，已开始肾脏透析治疗；\n(四)接受了肝移植或肾移植手术。"
            },
            "重症急性出血坏死性胰腺炎开腹手术": {
                "order": 83,
                "desc": " 指被保险人被确诊为重症急性出血坏死性胰腺炎，并实际接受了外科剖腹直视手术治\n疗，进行坏死组织清除、坏死病灶切除或胰腺切除。\n腹腔镜手术治疗、因酗酒或饮酒过量所致的急性坏死性胰腺炎不在本保障范围内。"
            },
            "小肠移植术": {
                "order": 84,
                "desc": " 小肠移植术指因疾病或外伤导致严重小肠损害不得不切除三分之二以上肠段，为了维\n持生理功能的需要已经实际接受了小肠的同种（人类）异体器官移植手术。"
            },
            "意外导致重度面部烧伤": {
                "order": 85,
                "desc": " 指面部Ⅲ度烧伤且烧伤面积达到面部表面积的 2/3 或全身体表面积的 2%。\n体表面积根据《中国新九分法》计算，面部总面积为全身体表面积的3%。面部面积\n不包括发部和颈部。"
            },
            "失去一肢及一眼": {
                "order": 86,
                "desc": " 被保险人因同一次意外伤害事件导致一肢体丧失和一眼视力丧失。必须满足下列所有\n条件：\n(一)一肢体丧失指任何一肢体自腕关节或踝关节近端（靠近躯干端）以上完全\n性断离。\n(二)一眼视力丧失指一只眼视力永久不可逆性丧失，患眼须满足下列至少一项\n条件：\n①眼球摘除；\n②矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表应进行\n换算）；\n③视野半径小于5度。\n除眼球摘除以外，被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的\n视力丧失诊断及检查证据。"
            },
            "溶血性链球菌感染引起的坏疽": {
                "order": 87,
                "desc": " 由于急性溶血性链球菌感染导致广泛的皮肤、皮下组织和深层组织的坏死。必须满足\n以下所有条件：\n(一)细菌培养证实致病菌为溶血性链球菌；\n(二)受感染肢体被截肢（自腕关节或踝关节近端）。"
            },
            "器官移植致人类免疫缺陷病毒（HIV）感染": {
                "order": 88,
                "desc": " 被保险人因接受器官移植感染上人类免疫缺陷病毒（HIV）并且满足下列全部条件：\n(一)在保障起始日或复效日之后，被保险人接受器官移植，并因此感染HIV；\n(二)实施器官移植的医院为三级甲等医院;\n(三)实施移植医院出具具有法律效力的证明确认移植器官来自HIV感染者；\n在任何治愈艾滋病（AIDS）或阻止HIV病毒作用的疗法被发现以后，或能防止AIDS\n发生的医疗方法被研究出来以后，本保障将不再予以赔付。"
            },
            "埃博拉病毒感染": {
                "order": 89,
                "desc": " 指埃博拉病毒感染导致的急性出血性传染病。埃博拉病毒病必须经国家认可的有合法\n资质的传染病专家确诊并且上报国家疾病控制中心接受了隔离和治疗，必须满足以下\n所有条件：\n(一)实验室检查证据证实存在埃博拉病毒感染；\n(二)存在持续30天以上广泛出血的临床表现。\n埃博拉病毒感染疑似病例，在确诊之前已经死亡的病例不在本保障范围内。"
            },
            "终末期疾病": {
                "order": 90,
                "desc": " 被保险人被确诊为疾病的终末期状态。疾病已经无法以现有的医疗技术医治缓解，并\n且根据临床医学经验判断被保险人将于未来六个月内死亡。在家属及患者的要求和医\n师的同意下积极治疗已被放弃，所有治疗措施仅以减轻患者痛苦为目的。此疾病状态\n必须在被保险人生前已经确诊并且具有医疗证明文件和临床检查依据。"
            },
            "川崎病冠状动脉瘤手术": {
                "order": 91,
                "desc": " 川崎病为一种病因不明的系统性血管炎。\n本保单仅对诊断性检查证实川崎病并发冠状动脉瘤或其他心血管异常并且实际接受\n了手术治疗的情况予以理赔。"
            },
            "严重幼年型类风湿关节炎": {
                "order": 92,
                "desc": " 幼年型类风湿关节炎是一种儿童期发病的慢性关节炎，其特点为在高热和系统性病征\n出现数月后发生关节炎。\n本保单仅对实际接受了膝关节或髋关节置换手术治疗的严重的幼年型类风湿关节炎\n予以理赔。"
            },
            "因疾病或外伤导致智力缺陷": {
                "order": 93,
                "desc": " 因严重头部创伤或疾病造成被保险人智力低常（智力低于常态）或智力残疾。根据智\n商（IQ）智力低常分为轻度（IQ50-70）；中度（IQ35-50）；重度（IQ20-35）和极重\n度（IQ<20）。智商70-85为智力临界低常，不在保障范围内。智商的检测必须由本公\n司认可的专职心理测验工作者进行，心理测验工作者必须持有由心理测量专业委员会\n资格认定书。根据被保险人年龄采用对应的智力量表如韦克斯勒智力量表（儿童智力\n量表或成人智力量表）。\n理赔时必须满足下列全部条件：\n(一)被保险人大于或等于六周岁，且在做智力鉴定并确诊时小于二十五周岁；\n(二)主任医师确诊被保险人由于严重头部创伤或疾病造成智力低下；\n(三)专职合格心理检测工作者适时做的心理检测证实被保险人智力低常（轻度、\n中度、重度或极重度）；\n(四)被保险人的智力低常自确认日起持续180天以上。"
            },
            "严重肠道疾病并发症": {
                "order": 94,
                "desc": " 严重肠道疾病或外伤导致小肠损害并发症，必须满足以下所有条件：\n(一)至少切除了三分之二小肠；\n(二)完全肠外营养支持3个月以上。"
            },
            "严重瑞氏综合征": {
                "order": 95,
                "desc": " 瑞氏综合征（Reye 综合征）是线粒体功能障碍性疾病。导致脂肪代谢障碍，引起短\n链脂肪酸、血氨升高，造成脑水肿。主要临床表现为急性发热、反复呕吐、惊厥及意\n识障碍等等。肝脏活检是确诊的重要手段。瑞氏综合征需由三级医院的专科医生确诊，\n并满足下列所有条件：\n(一)有脑水肿和颅内压升高的脑脊液检查和影像学检查证据；\n(二)血氨超过正常值的3倍；\n(三)临床出现昏迷，病程至少达到疾病分期第3期。"
            },
            "急性肺损伤（ALI）或急性呼吸窘迫综合征（ARDS）": {
                "order": 96,
                "desc": " 一种表现为无心脏衰竭的肺水肿，为创伤、脓毒血症等临床多种疾病的并发症，造成\n多器官衰竭，死亡率高。\n急性肺损伤或急性呼吸窘迫综合征必须由呼吸系统专科医师诊断，被保险人理赔时年\n龄在二十五周岁以下，并有所有以下临床证据支持。\n(一)急性发作（原发疾病起病后6至72小时）；\n(二)急性发作的临床症状体征，包括呼吸急促、呼吸困难、心动过速、大汗、\n面色苍白及辅助呼吸肌活动加强（点头呼吸、提肩呼吸）；\n(三)双肺浸润影；\n(四)PaO2/FiO2（动脉血压分压/吸入气氧分压）低于200mmHg；\n(五)肺动脉嵌入压低于18mmHg，\n(六)临床无左房高压表现。"
            },
            "溶血性尿毒综合征": {
                "order": 97,
                "desc": " 一种由于感染导致的急性综合征，引起红细胞溶血，肾功能衰竭及尿毒症。溶血尿毒\n综合征必须由血液和肾脏专科医师诊断，被保险人理赔时年龄在二十五周岁以下，并\n且满足下列所有条件：\n(一)实验室检查确认有溶血性贫血、血尿、尿毒症、血小板减少性紫癜；\n(二)因肾脏功能衰竭实施了肾脏透析治疗。\n任何非因感染导致的溶血性贫血，如：自身免疫性溶血性贫血、与红细胞膜缺陷有关\n的溶血性贫血、红细胞酶病、血红蛋白病等，不在本保障范围内。"
            },
            "亚历山大病": {
                "order": 98,
                "desc": " 亚历山大病（Alexander’s Disease）是一种遗传性中枢神经系统退行性病变，特点\n为脑白质营养不良性。临床表现为惊厥发作、智力下降、球麻痹、共济失调、痉性瘫\n痪。亚历山大病必须被明确诊断，并且造成永久性神经系统功能障碍。被保险人自主\n生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以上，日常\n生活必须持续受到他人护理。\n未明确诊断的疑似病例不在本保障范围之内。"
            },
            "多发性骨髓瘤": {
                "order": 99,
                "desc": " 多发性骨髓瘤是浆细胞异常增生的恶性肿瘤。必须满足下列所有条件：\n(一)骨髓活组织检查符合多发性骨髓瘤的典型骨髓改变；\n(二)至少存在下列一项：\n①异常球蛋白血症；\n②溶骨性损害。"
            },
            "室壁瘤切除手术": {
                "order": 100,
                "desc": "被保险人被明确诊断为左室室壁瘤，并且实际接受了开胸开心进行的室壁瘤切除手术\n治疗。\n经导管心室内成型手术治疗不在本保障范围内。"
            }
        }
    },
    "轻症": {
        "种轻症疾病  本合同所指轻症疾病包括以下疾病、疾病状态或手术。": {
            "非危及生命的（极早期的）恶性病变": {
                "order": 1,
                "desc": " 指被保险人生前经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的治\n疗。\n(一)原位癌*；\n(二)相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\n(三)相当于AnnArbor分期方案I期程度的何杰金氏病；\n(四)皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n(五)TNM分期为T1N0M0期或更轻分期的前列腺癌。\n*原位癌指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细胞新生\n物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险人必须己经接受\n了针对原位癌病灶的积极治疗。"
            },
            "恶性葡萄胎": {
                "order": 2,
                "desc": "  恶性葡萄胎又称侵蚀性葡萄胎，发生自胚胎组织，侵入子宫肌层或其他组织，也可能\n转移。\n被保险人被明确诊断为恶性葡萄胎，并且实际接受了子宫切除手术治疗。\n索赔时必须提交组织病理学检查报告，非侵蚀性的葡萄胎除外。"
            },
            "较轻再生障碍性贫血": {
                "order": 3,
                "desc": " 指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减少。须满\n足下列全部条件：\n(一)骨髓穿刺检查或骨髓活检结果支持诊断；\n(二)外周血象须具备以下三项条件中的二项：\n①中性粒细胞绝对值0.5109/L；\n②网织红细胞1%；\n③血小板绝对值20109/L。"
            },
            "不典型急性心肌梗塞": {
                "order": 4,
                "desc": " 指被临床诊断为急性心肌梗塞并接受了急性心肌梗塞治疗虽然未达到重大疾病“急性\n心肌梗塞”的给付标准，但满足下列所有条件：\n(一)肌钙蛋白有诊断意义的升高；\n(二)心电图有损伤性的ST段改变但未出现病理Q波。\n冠状动脉介入手术治疗中出现的肌钙蛋白升高不在本保障范围内。"
            },
            "冠状动脉介入手术": {
                "order": 5,
                "desc": " 为了治疗明显的冠状动脉狭窄性疾病，首次实际接受了冠状动脉球囊扩张成形术、冠\n状动脉支架植入术、冠状动脉粥肿斑块切除术或激光冠状动脉成形术。"
            },
            "心脏瓣膜介入手术": {
                "order": 6,
                "desc": " 为了治疗心脏瓣膜疾病，实际接受了经皮经导管介入手术进行的心脏瓣膜置换或修复\n手术。"
            },
            "主动脉内手术": {
                "order": 7,
                "desc": " 为了治疗主动脉疾病实际接受了经皮经导管进行的主动脉内手术。\n主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。"
            },
            "原发性肺动脉高压": {
                "order": 8,
                "desc": " 指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经造成永久\n不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级III级，且\n静息状态下肺动脉平均压超过30mmHg。\n继发性肺动脉高压不在本保障范围内。"
            },
            "主动脉夹层血肿血管内手术": {
                "order": 9,
                "desc": " 指主动脉壁在受到某些病理因素破坏后，高速、高压的主动脉血流将其内膜撕裂，以\n致主动脉腔内的血流通过主动脉内膜的破裂口进入主动脉内壁而形成血肿。主动脉夹\n层血肿必须明确诊断，并且满足下列所有条件：\n(一)有典型的临床表现；\n(二)有电子计算机断层扫描（CT）、磁共振扫描（MRI）、磁共振血管造影（MRA））\n等影像学证据支持诊断；\n(三)被保险人实际接受了经导管主动脉内介入手术治疗。"
            },
            "头臂动脉型大动脉炎非开胸旁路移植手术": {
                "order": 10,
                "desc": " 多发性大动脉炎（高安氏动脉炎）是一种发生在主动脉和其主要分支的慢性炎症性动\n脉疾病，表现为受累动脉狭窄或闭塞。头臂动脉型多发性大动脉炎是指多发性大动脉\n炎头臂动脉型（I型），又称为无脉症。被保险人被明确诊断为头臂动脉型多发性大\n动脉炎并且实际接受了非开胸的无名动脉（头臂干）、颈总动脉、锁骨下动脉旁路移\n植手术。\n经导管血管内手术不在本保障范围内。"
            },
            "原发性心肌病心功能损害": {
                "order": 11,
                "desc": " 指被保人因原发性心肌病导致慢性心功能损害造成永久不可逆性的心功能衰竭。心功\n能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能III级。被保险人永久不\n可逆性的体力活动能力受限，不能从任何事体力活动。"
            },
            "植入心脏起搏器": {
                "order": 12,
                "desc": " 因心脏疾病导致慢性的不能通过药物治疗控制的严重心律失常，被保险人实际植入了\n永久性心脏起搏器。\n安装临时心脏起搏器不在本保障范围内。"
            },
            "感染性心内膜炎": {
                "order": 13,
                "desc": " 感染性心内膜炎是指因细菌或其他致病菌感染造成心脏内膜感染，瓣膜为最常受累部\n位，引起心脏瓣膜关闭不全。必须满足下列所有条件：\n(一)急性或亚急性感染性心内膜炎临床表现；\n(二)血培养病原体阳性；\n(三)实际接受了经导管瓣膜修补手术。\n药物滥用者所患感染性心内膜炎不在本保障范围内。"
            },
            "肺泡蛋白沉积症肺灌流治疗": {
                "order": 14,
                "desc": " 肺泡蛋白质沉积症是一种弥漫性肺部疾病，其组织学特征为肺泡腔内及终末细支气管\n内堆积过量的磷脂蛋白样物质。必须满足下列所有条件：\n(一)经组织病理学检查明确诊断；\n(二)实际接受了至少2次支气管肺泡灌洗治疗。"
            },
            "轻度中风后遗症": {
                "order": 15,
                "desc": " 指实际发生了脑血管的突发病变出现神经系统功能障碍表现，头颅断层扫描（CT）、\n核磁共振（MRI）等影像学检查证实存在对应病灶，确诊为脑出血、脑栓塞或脑梗塞，\n在确诊180天后仍然遗留一肢或一肢以上肢体肌力III级或III级以下的运动功能障\n碍，但未达到严重中风后遗症程度。"
            },
            "中度昏迷": {
                "order": 16,
                "desc": "  指因疾病或意外伤害导致意识丧失，对外界刺激和体内需求均无反应，昏迷程度按照\n格拉斯哥昏迷分级（Glasgowcomascale）结果为5分或5分以下，且已经持续使用呼\n吸机及其它生命维持系统48小时以上。\n因酗酒或药物滥用导致的昏迷不在本保障范围内。"
            },
            "轻度脑膜炎后遗症或脑炎后遗症": {
                "order": 17,
                "desc": " 指因患脑炎或脑膜炎接受了住院治疗，在疾病首次确诊180天后，仍残留下列一种或\n一种以上障碍：\n(一)一肢体肌力IV级或IV级以下的运动功能障碍；\n(二)脑积水，实际接受了脑脊液分流手术治疗；\n(三)智力减退，MMSE简易智能精神状态量表检查20分（含）以下。"
            },
            "颈动脉内膜切除手术": {
                "order": 18,
                "desc": " 指因颈动脉狭窄性疾病，被保险人实际接受了直视颈动脉内膜剥脱术或颈动脉内膜切\n除术。\n颈动脉包括颈总动脉、颈内动脉和颈外动脉。\n经导管颈动脉内手术不在本保障范围内。"
            },
            "垂体肿瘤、脑囊肿、脑血管瘤手术或放射治疗": {
                "order": 19,
                "desc": " 指经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列病变，\n并实际接受了手术或放射治疗。\n(一)脑垂体瘤；\n(二)脑囊肿；\n(三)脑动脉瘤、脑血管瘤。"
            },
            "无颅内压增高的微小良性脑肿瘤": {
                "order": 20,
                "desc": " 指直径小于2cm的脑的微小良性肿瘤，临床上无颅内压升高表现，无危及生命征象。\n微小良性脑肿瘤由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫\n描（PET）等影像学检查证实，未实施开颅切除肿瘤的手术治疗，仅接受了针对该脑\n肿瘤的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在本保障范围内。"
            },
            "颅内血肿清除术": {
                "order": 21,
                "desc": " 指因外伤性急性硬膜下血肿、硬膜外血肿或脑内血肿，被保险人实际接受了颅骨打孔\n血肿清除手术治疗。\n微创颅内血肿穿刺针治疗，脑血管意外所致脑出血血肿清除术不在本保障范围内。"
            },
            "重度头部外伤": {
                "order": 22,
                "desc": " 指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功能障碍。\n须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影\n像学检查证实。神经系统永久性的功能障碍，指脑损伤180天后仍然遗留一肢体肌力\nIV级或IV级以下的运动功能障碍。"
            },
            "运动神经元病": {
                "order": 23,
                "desc": " 是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进行性\n延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。被保险人被明确诊断为运动\n神经元病，必须满足下列至少三项条件：\n(一)特征性肌电图改变；\n(二)肌肉活检显示神经原性束性肌萎缩；\n(三)进行性肌肉萎缩伴肌束颤动和一肢或一肢以上肢体肌力IV级或IV级以下；\n(四)进行性延髓（球）麻痹。"
            },
            "多发性硬化症": {
                "order": 24,
                "desc": " 多发性硬化为中枢神经系统白质多灶性脱髓鞘病变，病变有时累及灰质。多发性硬化\n症必须明确诊断，并且满足下列所有条件：\n(一)计算机断层扫描（CT）、核磁共振检查（MRI）或正电子发射断层扫描（PET）\n等影像学检查证实存在中枢神经系统白质内多发病灶；\n(二)完整的医疗记录证实被保险人的疾病呈缓解复发和进展加重病程；\n(三)存在持续180天以上的永久不可逆的以运动障碍为表现的神经系统功能损\n害。"
            },
            "单肢体瘫痪": {
                "order": 25,
                "desc": " 指因疾病或意外伤害导致一肢体机能永久完全丧失。肢体机能永久完全丧失，指疾病\n确诊180天后或意外伤害发生180天后，肢体三大关节中的两大关节仍然完全僵硬，或\n不能随意识活动。"
            },
            "脊髓灰质炎轻度后遗症": {
                "order": 26,
                "desc": " 脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动功能损害\n或呼吸无力。脊髓灰质炎必须明确诊断，并且造成被保险人任何肢体任何程度的永久\n不可逆性瘫痪。"
            },
            "慢性肾功能衰竭早期尿毒症": {
                "order": 27,
                "desc": " 指被保险人因双肾功能慢性不可逆性损害，达到肾功能衰竭期，必须满足下列所有条\n件：\n(一)肾小球滤过率（GFR）<25ml/min或肌酐清除率（Ccr）<25ml/min；\n(二)血肌酐（Scr）>5mg/dl或>442umol/L；\n(三)持续180天。"
            },
            "系统性红斑狼疮性肾炎": {
                "order": 28,
                "desc": " 系统性红斑狼疮是由多种因素引起，累及多系统的自身免疫性疾病。其特点是生成自\n身抗体对抗多种自身抗原。多见于育龄妇女。\n必须根据“系统性红斑狼疮诊断标准”明确诊断，并且已经造成肾脏损害。\n临床证据证实被保险人存在持续180天以上的满足下列所有条件的肾脏损害：\n(一)血尿、蛋白尿；\n(二)高血压\n(三)血肌酐（Scr）>1.5mg/dl或>133umol/L；\n其他类型的红斑性狼疮，如盘状狼疮、仅累及血液及关节的狼疮不在本保障范围內。"
            },
            "严重糖尿病并发症": {
                "order": 29,
                "desc": "指被保险人被确诊为糖尿病，并且出现严重并发症，必须满足下列条件之一：\n(一)糖尿病导致肢端坏疽，并实施了自跖趾关节的脚趾切除手术；\n(二)糖尿病导致糖尿病肾病，出现持续180天以上的血肌酐（Scr）值大于5mg/dl\n或肌酐清除率（Ccr）小于25ml/min或肾小球滤过率（GFR）<25ml/min。"
            },
            "强直性脊柱炎手术治疗": {
                "order": 30,
                "desc": " 强直性脊柱炎是一种慢性全身性炎性疾病，主要侵犯脊柱导致脊柱畸形。强直性脊柱\n炎必须明确诊断并且满足下列所有条件：\n(一)脊柱、髋、膝关节疼痛活动受限；\n(二)脊柱后凸畸形，髋、膝关节强直；\n(三)X线关节结构破坏征象；\n(四)实际接受了下列之一手术治疗：\n①脊柱截骨手术；\n②全髋关节置换手术\n③膝关节置换手术。\n非因强直性脊柱炎而实施上述手术的不在本保障范围内。"
            },
            "肝硬化失代偿早期": {
                "order": 31,
                "desc": " 指因慢性肝脏疾病引起肝硬化导致肝功能衰竭，须满足下列所有条件：\n(一)持续性黄疸，胆红素>2mg%；\n(二)白蛋白<3g%；\n(三)凝血酶原时间延长>4秒；\n(四)持续180天。\n因酗酒或药物滥用导致的肝功能衰竭不在本保障范围内。"
            },
            "胆道重建手术": {
                "order": 32,
                "desc": " 指被保险人因疾病或创伤造成胆总管阻塞，实际接受了胆总管与小肠（空肠或十二指\n肠）吻合的手术。\n先天性胆道闭锁除外。"
            },
            "急性坏死性胰腺炎腹腔镜手术": {
                "order": 33,
                "desc": " 指被保险人被确诊为急性坏死性胰腺炎，并实际接受了腹腔镜手术治疗，以进行坏死\n组织清除、坏死病灶切除或胰腺切除。\n因酗酒或饮酒过量所致的急性坏死性胰腺炎不在本保障范围内。"
            },
            "坏死性筋膜炎组织肌肉切除术": {
                "order": 34,
                "desc": " 是一种由细菌侵入皮下组织和筋膜引起的急性坏死性软组织感染，可伴有毒血症、败\n血症、中毒性休克、弥漫性血管内凝血及多器官衰竭。必须满足下列所有条件：\n(一)细菌培养和临床表现符合坏死性筋膜炎诊断标准；\n(二)病情迅速恶化，有脓毒血症表现；\n(三)出现广泛肌肉及软组织坏死，实际接受了坏死组织、筋膜及肌肉的广泛切\n除手术。"
            },
            "丝虫感染所致早期象皮病": {
                "order": 35,
                "desc": " 指因丝虫感染导致淋巴阻塞出现严重淋巴水肿，达到国际淋巴学会淋巴肿分期第II\n期，临床表现为肢体象皮肿，夜间卧床休息后不能消退，患肢较健肢增粗20%以上。"
            },
            "严重登革热": {
                "order": 36,
                "desc": " 登革热是由登革热病毒引起的急性传染病，为一种自限性疾病，通常预后良好。本保\n单仅对严重的登革热给与保障，被保险人的登革热必须满足下列所有条件：\n(一)根据《登革热诊疗指南（2014版）》诊断的确诊病例；\n(二)出现下列一种或多种严重登革热的临床表现：\n①血浆渗漏致休克或胸腔积液伴呼吸困难；\n②严重出血：消化道出血、阴道大出血、颅内出血、肉眼血尿或皮下血肿\n（不包括皮下出血点）；\n③严重器官损害或衰竭：肝脏损伤(ALT或AST>1000IU/L)、ARDS（急性呼\n吸窘迫综合征、急性心功能衰竭、急性肾功能衰竭、脑病。"
            },
            "视力严重损害": {
                "order": 37,
                "desc": " 指因疾病或意外伤害导致双目视力永久不可逆性丧失，满足下列条件之一：\n(一)双眼中较好眼矫正视力低于0.1（采用国际标准视力表，如果使用其他视力\n表应进行换算）；\n(二)双眼中较好眼视野半径小于20度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检\n查证据。\n理赔后角膜移植手术保障同时终止。"
            },
            "单眼失明": {
                "order": 38,
                "desc": "  指因疾病或意外伤害导致一眼视力永久不可逆性丧失，满足下列条件之一：\n(一)眼球缺失或摘除；\n(二)矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表应进行换\n算）；\n(三)视野半径小于5度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失诊断及检\n查证据。\n理赔后角膜移植手术保障同时终止。"
            },
            "角膜移植": {
                "order": 39,
                "desc": "  指因角膜病变或意外伤害导致视力丧失或视力严重损害，被保险人实际接受了同种\n（人类）异体角膜移植手术以恢复视力。\n角膜移植手术包括全层角膜移植术、板层角膜移植术和角膜内皮移植术。\n单纯角膜细胞移植，自体角膜缘细胞移植，非同种来源角膜或人工角膜的移植不在本\n保障范围内。"
            },
            "人工耳蜗植入术": {
                "order": 40,
                "desc": " 指因疾病或意外伤害导致严重听力障碍，助听器及其他助听装置不能改善听力，已经\n实际接受了人工耳蜗植入手术。"
            },
            "因意外伤害毁容而实施面部整形手术": {
                "order": 41,
                "desc": " 指严重意外伤害造成面容损毁，被保险人实际接受了对严重缺失、缺陷、损害及变形\n的面部形态和结构进行修复或重建的面部整形手术。必须满足下列所有条件：\n(一)导致面容损毁的意外伤害发生在保单有效期内；\n(二)完整医疗文件证明：\n①突发外在暴力造成面部开放性创口和骨结构损害，或III度皮肤烧伤；\n②意外伤害是导致面容损毁的直接和唯一原因；\n(三)面部整形手术必须：\n①在全麻条件下进行；\n②在卫生部批准的正规整形医院实施。\n因其他原因的整形手术，美容手术不在本保障范围内。"
            },
            "较小面积烧伤": {
                "order": 42,
                "desc": " 指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积达到全身体表面积的10％或10％以上。体表面积\n根据《中国新九分法》计算。"
            },
            "一肢体缺失": {
                "order": 43,
                "desc": " 指因疾病或意外伤害导致一肢体自腕关节或踝关节近端（靠近躯干端）以上完全性断\n离。"
            },
            "一侧肺切除": {
                "order": 44,
                "desc": " 指因疾病或意外伤害导致肺部严重损害，已经实际接受了左侧全肺切除手术或右侧全\n肺切除手术。\n下列情况不在本保障范围内：\n(一)肺叶切除、肺段切除手术；\n(二)因恶性肿瘤进行的肺切除手术；\n(三)肺移植接受者肺切除；\n(四)作为器官捐献者而实施的肺切除手术。"
            },
            "一侧肾切除": {
                "order": 45,
                "desc": " 指因疾病或意外伤害导致肾脏严重损害，已经实际接受了左侧全肾切除手术或右侧全\n肾切除手术。\n下列情况不在本保障范围内：\n(一)部分肾切除手术；\n(二)因恶性肿瘤进行的肾切除手术；\n(三)肾移植接受者肾切除；\n(四)作为器官捐献者而实施的肾切除手术。"
            },
            "半肝切除": {
                "order": 46,
                "desc": " 指因疾病或意外伤害导致肝脏严重损害，已经实际接受了左肝切除手术或右肝切除手\n术。\n下列情况不在本保障范围内：\n(一)肝叶切除、肝段切除手术；\n(二)因恶性肿瘤进行的肝切除手术；\n(三)肝移植接受者肝切除；\n(四)作为器官捐献者而实施的肝切除手术。"
            },
            "骨折疏松骨折髋关节置换手术": {
                "order": 47,
                "desc": "骨折疏松是一种系统性疾病。其特征为骨质量减少，骨小梁数目减少、变细和骨皮质\n变薄，导致骨脆性增加，骨折危险增加。根据世界卫生组织（WHO）建议，骨密度（BMD）\n较正常成人骨密度平均值降低2.5个标准差为骨质疏松症。必须满足下列所有条件：\n(一)依照诊断标准确诊为骨质疏松症；\n(二)实际发生了股骨颈骨并接受了髋关节置换手术。"
            },
            "川崎病合并冠状动脉瘤": {
                "order": 48,
                "desc": "川崎病为一种病因不明的系统性血管炎。\n本保障仅对川崎病并发冠状动脉瘤，且影像学检查证实冠状动脉瘤持续存在超过180\n天，但未接受手术治疗的情况予以赔付。"
            },
            "肠道疾病并发症部分小肠切除": {
                "order": 49,
                "desc": "肠道疾病或外伤造成小肠损害并发症，导致被保险人接受了完整肠段的小肠切除手\n术。\n阑尾切除手术、疝气手术除外。"
            },
            "危重手足口病": {
                "order": 50,
                "desc": "手足口病是由肠道病毒引起的急性传染病，主要症状表现为手、足、口腔等部位的斑\n丘疹、疱疹。\n危重手足口并必须满足下列所有条件：\n(一)病原学检查确诊为手足口病；\n(二)伴有所列危重并发症之一：脑膜炎、脑炎、脑脊髓炎、肺水肿或心脏衰竭；\n(三)接受了2周以上的住院治疗。"
            }
        }
    }
}