{
    "重疾": {
        "   本合同所指重大疾病，是被保险人发生经认可的医院的专科医生 明确诊断，\n符合以下定义所述条件的疾病、疾病状态或手术，共100种。（重大疾病定义\n中的第8.2.1项至第8.2.25项采用了中国保险行业协会发布的《重大疾病保\n险的疾病定义使用规范》中的疾病定义。）重大疾病的名称及定义如下：": {
            "恶性肿瘤": {
                "order": 1,
                "desc": "     指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以\n经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果\n明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分\n类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）原位癌23；\n（2）相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\n（3）相当于AnnArbor分期方案I期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM分期为T1N0M0期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。"
            },
            "急性心肌梗塞": {
                "order": 2,
                "desc": "   指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列\n至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性\n变化；\n（4）发病90日后，经检查证实左心室功能降低，如左心室射血分数低于50%。"
            },
            "脑中风后遗症": {
                "order": 3,
                "desc": "   指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久\n性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180日后，仍遗留下\n列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n\n；\n，并按期到相关部门登记注册；\n；\n\n\n\n\n\n百年康惠保（超越版）重大疾病保险条款\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三\n项或三项以上。"
            },
            "重大器官移植术或造血干细胞移植术": {
                "order": 4,
                "desc": " 重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或\n肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造\n血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的\n异体移植手术。"
            },
            "冠状动脉搭桥术（或称冠状动脉旁路移植术）": {
                "order": 5,
                "desc": " 指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手\n术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸\n的介入手术、腔镜手术不在保障范围内。"
            },
            "终末期肾病（或称慢性肾功能衰竭尿毒症期）": {
                "order": 6,
                "desc": " 指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少 90\n日的规律性透析治疗或实施了肾脏移植手术。\n"
            },
            "多个肢体缺失": {
                "order": 7,
                "desc": "  指因疾病或意外伤害导致二个或二个以上肢体自腕关节或踝关节近端（靠近\n躯干端）以上完全性断离。"
            },
            "急性或亚急性重症肝炎": {
                "order": 8,
                "desc": " 指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血\n清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B超或其它影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。"
            },
            "良性脑肿瘤": {
                "order": 9,
                "desc": "   指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神\n症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核\n磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须\n满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。"
            },
            "慢性肝功能衰竭失代偿期": {
                "order": 10,
                "desc": " 指因慢性肝脏疾病导致肝功能衰竭，须满足下列全部条件：\n（1）持续性黄疸；\n\n\n\n\n\n\n\n\n\n\n\n百年康惠保（超越版）重大疾病保险条款\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。"
            },
            "脑炎后遗症或脑膜炎后遗症": {
                "order": 11,
                "desc": " 指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的\n功能障碍，指疾病确诊180日后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项\n或三项以上。"
            },
            "深度昏迷": {
                "order": 12,
                "desc": "    指因疾病或意外伤害导致意识丧失，对外界刺激和体内需求均无反应，昏迷\n程度按照格拉斯哥昏迷分级(Glasgowcomascale)结果为5分或5分以下，\n且已经持续使用呼吸机及其它生命维持系统96小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。"
            },
            "双耳失聪": {
                "order": 13,
                "desc": "    指被保险人年满 3 周岁且因疾病或意外伤害导致双耳听力永久不可逆 性丧\n失，在500赫兹、1000赫兹和2000赫兹语音频率下，平均听阈大于90分贝，\n且经纯音听力测试、声导抗检测或听觉诱发电位检测等证实。"
            },
            "双目失明": {
                "order": 14,
                "desc": "    指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足\n下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）被保险人年满3周岁且矫正视力低于0.02（采用国际标准视力表，如果\n使用其它视力表应进行换算）；\n（3）被保险人年满3周岁且视野半径小于5度。"
            },
            "瘫痪": {
                "order": 15,
                "desc": "      指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能\n永久完全丧失，指疾病确诊180日后或意外伤害发生180日后，每肢三大关\n节中的两大关节仍然完全僵硬，或不能随意识活动。"
            },
            "心脏瓣膜手术": {
                "order": 16,
                "desc": "  指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手术。"
            },
            "严重阿尔茨海默病": {
                "order": 17,
                "desc": " 指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显\n的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人\n监护。须由头颅断层扫描（CT）、核磁共振检查（MRI)或正电子发射断层扫描\n（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六项基\n本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。"
            },
            "严重脑损伤": {
                "order": 18,
                "desc": "   指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功\n能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI)或正电子发射断层\n扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤180\n日后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n天后，仍无法通过现有医疗手段恢复。\n百年康惠保（超越版）重大疾病保险条款\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项\n或三项以上。"
            },
            "严重帕金森病": {
                "order": 19,
                "desc": " 是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须\n满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三\n项或三项以上。\n继发性帕金森综合症不在保障范围内。"
            },
            "严重Ⅲ度烧伤": {
                "order": 20,
                "desc": " 指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积达到全身体表面积的 20%或 20%以上。体\n表面积根据《中国新九分法》计算。"
            },
            "严重原发性肺动脉高压": {
                "order": 21,
                "desc": "指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经\n造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状\n态分级Ⅳ级，且静息状态下肺动脉平均压超过30mmHg。"
            },
            "严重运动神经元病": {
                "order": 22,
                "desc": "是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、\n进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主\n生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三项以\n上的条件。"
            },
            "语言能力丧失": {
                "order": 23,
                "desc": " 指被保险人年满 3 周岁且因疾病或意外伤害导致完全丧失语言能力，经过积\n极治疗至少12个月（声带完全切除不受此时间限制），仍无法通过现有医疗\n手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。"
            },
            "重型再生障碍性贫血": {
                "order": 24,
                "desc": "指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板\n减少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备下列三项条件：\n①中性粒细胞绝对值≤0.5×10/L；\n②网织红细胞＜1%；\n③血小板绝对值≤20×10/L。"
            },
            "主动脉手术": {
                "order": 25,
                "desc": "  指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病\n损主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和\n腹主动脉的分支血管。\n动脉内血管成形术不在保障范围内。"
            },
            "严重多发性硬化症": {
                "order": 26,
                "desc": "指因中枢神经系统脱髓鞘所致的不可逆的神经系统功能障碍，须由计算机断\n层扫描（CT）\n、核磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学\n检查证实，且已经造成自主生活能力完全丧失，无法独立完成六项基本日常\n生活活动中的三项或三项以上，持续至少180日。"
            },
            "严重原发性心肌病": {
                "order": 27,
                "desc": "指一组不明原因所致的心肌病变，包括原发性扩张型心肌病、原发性肥厚型\n心肌病及原发性限制型心肌病三种，已经造成永久不可逆性的体力活动能力\n受限，达到美国纽约心脏病学会心功能状态分级Ⅳ级，且持续至少90日。\n继发性的心肌病变不在保障范围内。\n百年康惠保（超越版）重大疾病保险条款"
            },
            "严重冠心病": {
                "order": 28,
                "desc": "  指经心脏科专科医生根据冠状动脉造影检查结果确诊的三支主要血管（左冠\n状动脉主干和右冠状动脉，或前降支、左旋支和右冠状动脉）严重狭窄性病\n变（至少一支血管管腔直径减少75%以上和其他两支血管管腔直径减少60%\n以上）。前降支、左旋支及右冠状动脉的分支血管的狭窄不作为本保障的衡量\n指标。"
            },
            "慢性呼吸功能衰竭终末期肺病": {
                "order": 29,
                "desc": "指经呼吸科专科医生确诊因慢性肺部疾病导致永久不可逆性的慢性呼吸功能\n衰竭，并且必须满足下列全部条件：\n（1）休息时出现呼吸困难；\n（2）动脉血氧饱和度（SaO2）＜80%；\n（3）肺功能测试其FEV1持续低于1升；\n（4）因慢性阻塞性肺病或慢性呼吸功能不全所致缺氧必须接受持续的输氧治\n疗。"
            },
            "植物人状态": {
                "order": 30,
                "desc": "  指因脑皮质广泛性坏死导致对自身及周边的认知能力完全丧失，但脑干功能\n依然存在，须由专科医生明确诊断，且由头颅断层扫描（CT），核磁共振检查\n（MRI）或正电子发射断层扫描（PET）等影像学检查证实，这种状态持续至\n少30日。\n因酗酒或滥用药物所致的植物人状态不在保障范围内。"
            },
            "系统性红斑狼疮性肾炎": {
                "order": 31,
                "desc": "指系统性红斑狼疮累及肾脏导致的功能损害，经肾脏活检，病理结果符合世\n界卫生组织（WHO）诊断标准定义中的Ⅲ型至Ⅵ型的狼疮性肾炎，血肌酐清除\n率持续每分钟30ml。\n世界卫生组织（WHO）狼疮性肾炎分型：\nⅠ型：微小病变型\nⅡ型：系膜增殖性狼疮性肾炎\nⅢ型：局灶节段增殖性狼疮性肾炎\nⅣ型：弥漫增殖性狼疮性肾炎\nⅤ型：膜性狼疮性肾炎\nⅥ型：肾小球硬化性狼疮性肾炎"
            },
            "严重类风湿性关节炎": {
                "order": 32,
                "desc": "指一种慢性自身免疫性疾病，主要表现为慢性、进行性多关节病变。本病须\n由专科医生明确诊断，须满足下列全部条件:\n（1）至少包括下列关节中的三组或以上有广泛受损和畸形改变：双手指关节、\n双腕关节、双肘关节、双膝关节、双髋关节、双踝关节、脊椎或双脚趾关节；\n（2）X线检查可见类风湿性关节炎的典型变化；\n（3）关节的畸形改变至少持续180天；\n（4）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项\n或三项以上，至少持续180天。"
            },
            "重症急性坏死性筋膜炎": {
                "order": 33,
                "desc": "指一种由细菌侵入皮下组织和筋膜引起的急性坏死性软组织感染，可伴有毒\n血症、败血症、中毒性休克、弥漫性血管内凝血及多器官衰竭。必须满足下\n列全部条件：\n（1）细菌培养和临床表现符合坏死性筋膜炎诊断标准；\n（2）病情迅速恶化，有脓毒血症表现；\n（3）自腕关节或踝关节近端（靠近躯干端）以上受感染肢体被截肢。\n百年康惠保（超越版）重大疾病保险条款"
            },
            "重症肌无力": {
                "order": 34,
                "desc": "  指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或\n全身肌肉于活动时易于疲劳无力，须由专科医生明确诊断，并满足下列全部\n条件：\n（1）经药物治疗或胸腺手术治疗一年以上无法控制病情，症状缓解、复发及\n恶化交替出现；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项\n或三项以上。"
            },
            "经输血导致的艾滋病病毒感染或患艾滋病": {
                "order": 35,
                "desc": "指被保险人感染上人类免疫缺陷病毒（HIV）并且满足下列全部条件：\n（1）被保险人因输血而感染HIV；\n（2）提供输血治疗的输血中心或医院出具该项输血感染属医疗责任事故的报\n告，或者法院终审裁定为医疗责任并且不准上诉；\n（3）受感染的被保险人不是血友病患者。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的HIV感染\n不在保障范围内。我们必须拥有获得使用被保险人的所有血液样本的权利和\n能够对这些样本进行独立检验的权利。"
            },
            "严重肌营养不良症": {
                "order": 36,
                "desc": "指一组原发于肌肉的疾病，临床表现为与神经系统无关的肌肉无力和肌肉萎\n缩。须满足下列全部条件：\n（1）肌肉组织活检结果满足肌营养不良症的肌肉细胞变性、坏死等阳性改变；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项\n或三项以上。"
            },
            "严重脊髓灰质炎": {
                "order": 37,
                "desc": "指由脊髓灰质炎病毒感染所导致的运动功能障碍或呼吸功能减弱持续三个月\n以上，须导致一肢或一肢以上肢体机能永久完全丧失。肢体机能永久完全丧\n失，指疾病确诊180天后，每肢三大关节中的两大关节仍然完全僵硬，或不\n能随意识活动。"
            },
            "严重克隆病": {
                "order": 38,
                "desc": "  指一种胃肠道慢性炎性肉芽肿性疾病，须由专科医生明确诊断，且必须满足\n下列全部条件：\n（1）已经造成瘘管并伴有肠梗阻或肠穿孔；\n（2）有结肠镜检查和组织病理学检查作为诊断依据。"
            },
            "严重溃疡性结肠炎": {
                "order": 39,
                "desc": "指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变累及全结肠，表\n现为严重的血便和系统性症状体征，治疗通常采取全结肠切除和回肠造瘘术。\n溃疡性结肠炎必须根据组织病理学特点诊断，并且被保险人已经接受了全结\n肠切除和回肠造瘘术。"
            },
            "Ⅰ型糖尿病": {
                "order": 40,
                "desc": "  指经内分泌专科医生明确诊断为Ⅰ型糖尿病，且须同时满足下列条件：\n（1）必须持续性地依赖外源性胰岛素维持生命至少180天以上；\n（2）血胰岛素测定、血C肽测定或尿C肽测定结果异常；\n（3）出现下述三种并发症之一或一种以上：\n①并发增殖性视网膜病变；\n②并发心脏病变，并须植入心脏起搏器进行治疗；\n③至少一个脚趾发生坏疽并已达到手术切除指征。"
            },
            "急性坏死性胰腺炎开腹手术": {
                "order": 41,
                "desc": "指由专科医生确诊为急性坏死性胰腺炎，并已经接受了坏死组织清除、病灶\n切除或胰腺部分切除的手术治疗。\n百年康惠保（超越版）重大疾病保险条款\n因酒精中毒引起的急性胰腺炎除外。"
            },
            "因职业关系导致的艾滋病病毒感染或患艾滋病": {
                "order": 42,
                "desc": "指被保险人在其常规职业工作过程中遭遇外伤，或者职业需要处理血液或者\n其他体液时感染上人类免疫缺陷病毒（HIV）。\n理赔必须符合下列全部条件：\n（1）感染必须是在被保险人正在从事其职业工作中发生，该职业必须属于以\n下列表内的职业：\n医生和牙科医生护士\n实验室工作人员医院护工\n医生助理和牙医助理救护车工作人员\n助产士消防队员\n警察狱警\n（2）必须提供被保险人在所报事故发生后的5天以内进行的检查报告，该报\n告必须显示被保险人血液HIV病毒阴性或HIV抗体阴性；\n（3）必须在事故发生后的6个月内证实被保险人体内存在HIV病毒或者HIV\n抗体，即血液HIV病毒阳性或HIV抗体阳性。"
            },
            "特发性慢性肾上腺皮质功能减退": {
                "order": 43,
                "desc": "指自身免疫性肾上腺炎（既往称：特发性肾上腺皮质萎缩）导致肾上腺萎缩\n和慢性肾上腺皮质功能减退。该病须由内分泌科专科医生确诊，并且必须满\n足下列全部条件：\n（1）明确诊断，符合所有以下诊断标准:\n①血浆促肾上腺皮质激素（ACTH）水平测定大于100pg/ml；\n②血浆和尿游离皮质醇及尿17羟皮质类固醇、17酮皮质类固醇测定、血\n浆肾素活性、血管紧张素II和醛固酮测定，显示为原发性肾上腺皮质功能减\n退症；\n③促肾上腺皮质激素（ACTH）刺激试验显示为原发性肾上腺皮质功能减退\n症。\n（2）已经采用皮质类固醇替代治疗180天以上。\n本保障仅包括由自身免疫功能紊乱所导致的慢性肾上腺功能减退，其他\n成因（包括但不限于：肾上腺结核、HIV感染或艾滋病、感染、肿瘤）所\n致的原发性肾上腺皮质功能减退和继发性肾上腺皮质功能减退均不在保\n障范围内。"
            },
            "主动脉夹层": {
                "order": 44,
                "desc": "  指主动脉壁在受到某些病理因素的破坏后，高速、高压的主动脉血流将其内\n膜撕裂，以致主动脉腔内的血流通过主动脉内膜的破裂口进入主动脉内壁而\n形成血肿。被保险人需通过X线断层扫描（CT）、磁共振扫描（MRI）、磁共\n振血管检验法（MRA）或血管扫描等检查，并且经专科医生认可有必要进行紧\n急修补手术。"
            },
            "嗜铬细胞瘤": {
                "order": 45,
                "desc": "  指肾上腺或嗜铬外组织出现神经内分泌肿瘤，并分泌过多的儿茶酚胺类的疾\n病。嗜铬细胞瘤须由专科医生确诊，并已经由组织病理检查证实，且已经进\n行了切除嗜铬细胞肿瘤的手术治疗。"
            },
            "非阿尔茨海默病所致严重痴呆": {
                "order": 46,
                "desc": "指因阿尔茨海默病以外的脑的器质性疾病造成脑功能衰竭导致永久不可逆性\n的严重痴呆，临床表现为明显的认知能力障碍、行为异常和社交能力减退。\n被保险人自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的\n百年康惠保（超越版）重大疾病保险条款\n三项或三项以上。导致痴呆的疾病须由专科医生明确诊断，并且由完整的临\n床、实验室和影像学检查结果证实。\n神经官能症、精神疾病及酒精中毒所致脑损害不在保障范围内。"
            },
            "肾髓质囊性病": {
                "order": 47,
                "desc": " 肾髓质囊性病须由专科医生确诊，并且必须符合下列全部要求：\n（1）肾髓质有囊肿、肾小管萎缩及间质纤维化等病理改变；\n（2）肾功能衰竭；\n（3）诊断须由肾组织活检确定，并且有临床及影像学证据支持。\n其他的肾脏囊性病变不在保障范围内。"
            },
            "进行性核上性麻痹": {
                "order": 48,
                "desc": "指一种隐袭起病、逐渐加重的神经系统变性疾病。本疾病须由神经科专科医\n生确诊，并满足以下全部临床特征：\n（1）步态共济失调；\n（2）对称性眼球垂直运动障碍；\n（3）假性球麻痹（构音障碍和吞咽困难）。"
            },
            "胰腺移植": {
                "order": 49,
                "desc": "   指因胰腺功能衰竭，已经实施了在全身麻醉下进行的胰腺的异体器官移植手\n术。\n单纯胰岛移植、部分胰腺组织或细胞的移植不在保障范围内。"
            },
            "破裂脑动脉瘤夹闭手术": {
                "order": 50,
                "desc": "指因脑动脉瘤破裂造成蛛网膜下腔出血，被保险人实际接受了在全麻下进行\n的开颅动脉瘤夹闭手术。\n脑动脉瘤（未破裂）预防性手术、颅骨打孔手术、动脉瘤栓塞手术、血\n管内手术及其他颅脑手术不在保障范围内。"
            },
            "象皮病": {
                "order": 51,
                "desc": "    指因丝虫感染导致淋巴管阻塞而造成身体组织出现严重淋巴水肿，达到国际\n淋巴学会淋巴水肿分期第Ⅲ期，其临床表现为肢体非凹陷性水肿伴畸形增大，\n硬皮症及疣状增生。此病症须由专科医生根据临床表现和微丝蚴的化验结果\n确诊。\n急性淋巴管炎或其它原因引起的淋巴水肿并不在保障范围內。"
            },
            "感染性心内膜炎导致的心脏瓣膜病": {
                "order": 52,
                "desc": "指由感染性微生物导致的心脏内膜炎症，并须符合下列全部条件：\n（1）血液细菌培养结果呈阳性，证明感染性微生物的存在；\n（2）感染性心内膜炎导致中度或中度以上的心脏瓣膜关闭不全（即返流部分\n面积达20%或以上）或中度或中度以上的心脏瓣膜狭窄（即心脏瓣膜面积为\n正常值的30%或以下）；\n（3）感染性心内膜炎及瓣膜受损的严重程度须由心脏病专科医生确诊，并提\n供超声心动图或放射影像学检查结果报告以支持诊断。"
            },
            "系统性硬皮病": {
                "order": 53,
                "desc": " 指一种以局限性或弥漫性皮肤增厚和皮肤、血管、内脏器官异常纤维化为特\n征的结缔组织病。本病须由专科医生明确诊断，并须满足下列至少一项条件：\n（1）肺脏：肺部病变进而发展为肺间质纤维化和肺动脉高压；\n（2）心脏：心功能受损达到美国纽约心脏病学会心功能状态分级Ⅳ级；\n（3）肾脏：肾脏受损导致双肾功能慢性不可逆衰竭，达到尿毒症期。\n下列疾病不在保障范围内：\n（1）局部性硬皮病（如：带状硬皮病、硬斑病）；\n（2）嗜酸性粒细胞性筋膜炎；\n（3）CREST综合症。\n百年康惠保（超越版）重大疾病保险条款"
            },
            "原发性硬化性胆管炎": {
                "order": 54,
                "desc": "指一种胆汁淤积综合症，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄，\n并最终导致完全阻塞而发展为肝硬化。本病须由内镜逆行胰胆管造影等影像\n学检查证实，且必须由专科医生确诊，同时并须满足下列全部条件：\n（1）总胆红素和直接胆红素同时升高，血清ALP＞200U/L；\n（2）持续性黄疸病史；\n（3）出现胆汁性肝硬化或门脉高压。\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。"
            },
            "克雅氏病": {
                "order": 55,
                "desc": "   指一种不可治愈的脑部感染，导致急剧而渐进性的智力功能与活动衰退。须\n由专科医生根据临床测试、脑电图和影像结果作出诊断，并发现被保险人出\n现神经系统异常及严重的渐进性痴呆。"
            },
            "开颅手术": {
                "order": 56,
                "desc": "   指被保险人因疾病或意外已实施全麻下的开颅手术     （不包括颅骨钻孔手术和\n经鼻蝶窦入颅手术）。\n理赔时必须提供由专科医生出具的诊断书及手术证明。\n因脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤而进行的开颅手术不在保障\n范围内。"
            },
            "丧失一眼及一肢": {
                "order": 57,
                "desc": "指因疾病或意外伤害导致单眼视力丧失及任何一肢自腕关节或踝关节近端\n（靠近躯干端）以上完全性断离。\n单眼视力丧失指单眼视力永久不可逆性丧失，患眼须满足下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）被保险人年满3周岁且矫正视力低于0.02（采用国际标准视力表，如\n果使用其它视力表应进行换算）；\n（3）被保险人年满3周岁且视野半径小于5度。\n投保时已有单眼缺失或有一肢缺失的不在保障范围内。"
            },
            "糖尿病导致的双脚截肢": {
                "order": 58,
                "desc": "指因糖尿病引起的神经及血管病变，须由专科医生确认，由踝关节或踝关节\n近端（靠近躯干端）以上位置截除双脚是维持生命的唯一方法。\n切除一只或多只脚趾或因任何其他原因引起的截肢术不在保障范围内。"
            },
            "骨髓纤维化": {
                "order": 59,
                "desc": "  指一种因纤维组织取代正常骨髓从而导致贫血、白血球及血小板含量过低及\n脾脏肿大的疾病。病况必须恶化至永久性及严重程度导致被保险人必须每月\n至少进行一次输血治疗才能维持生命。骨髓纤维化须由血液科专科医生确诊，\n并且理赔时需提供骨髓穿刺检查诊断报告。\n其他任何原因导致的继发性骨髓纤维化均不在保障范围内。"
            },
            "肺泡蛋白质沉积症": {
                "order": 60,
                "desc": "指因获得性或继发性原因或导致双肺肺泡和细支气管腔内充满不可溶性富磷\n脂蛋白的疾病。理赔时须满足下列全部条件：\n（1）支气管镜活检或开胸肺活检病理检查证实肺泡内充满有过碘酸雪夫\n（PAS）染色阳性的蛋白样物质；\n（2）被保险人因中重度呼吸困难或低氧血症而实际已行全身麻醉下的全肺灌\n洗治疗。"
            },
            "肺淋巴管肌瘤病": {
                "order": 61,
                "desc": "指一种弥漫性肺部疾病，主要病理改变为肺间质、支气管、血管和淋巴管内\n出现未成熟的平滑肌异常增生，同时需满足下列全部条件：\n（1）经组织病理学诊断；\n（2）CT显示双肺弥漫性囊性改变；\n百年康惠保（超越版）重大疾病保险条款\n（3）血气提示低氧血症。"
            },
            "严重肺源性心脏病": {
                "order": 62,
                "desc": "    指被保险人因慢性肺部疾病导致慢性心功能损害造成永久不可逆性的心功能\n衰竭。心功能衰竭程度达到纽约心脏病学会的心功能分级标准之心功能Ⅳ级。\n被保险人永久不可逆性的体力活动能力受限，不能从事任何体力活动。"
            },
            "侵蚀性葡萄胎（或称恶性葡萄胎）": {
                "order": 63,
                "desc": "     指异常增生的绒毛组织浸润性生长浸入子宫肌层或转移至其他器官或组织的\n葡萄胎，经病理诊断明确，并已经进行化疗或手术治疗的。\n"
            },
            "严重自身免疫性肝炎": {
                "order": 64,
                "desc": "    指一种原因不明的慢性肝脏的坏死性炎性疾病，机体免疫机制被破坏，产生\n针对肝脏自身抗原的抗体导致自身免疫反应，从而破坏肝细胞造成肝脏炎症\n坏死，进而发展为肝硬化。必须满足下列全部条件：\n（1）高γ球蛋白血症；\n（2）血液中存在高水平的自身免疫抗体，如ANA（抗核抗体）、SMA（抗平\n滑肌抗体）、抗LKM1抗体或抗-SLA/LP抗体；\n（3）肝脏活检证实免疫性肝炎；\n（4）临床已经出现腹水、食道静脉曲张和脾肿大等肝硬化表现。"
            },
            "严重的Ⅲ度房室传导阻滞": {
                "order": 65,
                "desc": "    指心房激动在房室交界区、房室束及其分支内发生阻滞，不能正常地传到心\n室的心脏传导性疾病，须满足下列全部条件：\n（1）心电图显示房室搏动彼此独立，心室率＜50次/分钟；\n（2）出现阿-斯综合症或心力衰竭的表现；\n（3）必须持续性依赖心脏起搏器维持心脏正常功能，且已经放置心脏起搏器。"
            },
            "自体造血干细胞移植": {
                "order": 66,
                "desc": "    指由于患者罹患血液系统恶性肿瘤导致自身骨髓造血功能异常，为了达到治\n疗该血液肿瘤的目的，采集患者自身的一部分造血干细胞，分离并深低温保\n存再回输给患者，以重建患者的造血功能和免疫功能的一种治疗方式。该治\n疗必须是医疗必须的且已经在认可的医院内由专科医生实施完成。"
            },
            "严重慢性缩窄性心包炎": {
                "order": 67,
                "desc": "    指由于慢性心包炎症导致心包脏层和壁层广泛瘢痕粘连、增厚和钙化，心包\n腔闭塞，形成一个纤维瘢痕外壳，使心脏和大血管根部受压，妨碍心脏的舒\n张。必需经心脏科专科医生明确诊断为慢性缩窄性心包炎，并且已经造成永\n久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级\nⅣ级，并持续180天以上。"
            },
            "出血性登革热": {
                "order": 68,
                "desc": "     严重登革热（出血性登革热），出现全部四种症状，包括发高烧、出血现象、\n肝肿大和循环衰竭（登革热休克综合症即符合WHO登革热第Ⅲ级及第Ⅳ级）。\n出血性登革热须由专科医生确诊。\n非出血性登革热并不在保障范围内。"
            },
            "严重肝豆状核变性（Wilson": {
                "order": 69,
                "desc": "    指由于铜代谢障碍所引起的一种疾病，其特点为肝硬化与双侧脑基底神经节\n病）变性同时存在，且须由专科医生明确诊断，并必须满足下列全部条件：\n（1）临床表现包括：进行性加剧的肢体震颤，肌强直，吞咽及发音困难，精\n神异常；\n（2）角膜色素环（K-F环）；\n（3）血清铜和血清铜蓝蛋白降低，尿铜增加；\n（4）食管静脉曲张；\n（5）腹水。\n百年康惠保（超越版）重大疾病保险条款"
            },
            "斯蒂尔病（全身型幼年类风湿性关节炎）": {
                "order": 70,
                "desc": "   指未成年时期的一种全身结缔组织病。可表现为驰张热、皮疹、关节炎、脾\n肿大、淋巴结肿大、浆膜炎、体重减轻、中性粒细胞增多等，全身症状可以\n先于关节炎出现。本病须在被保险人年满18周岁前经专科医生出具医学诊断\n证明，并且满足下列条件之一：\n（1）临床及X线检查发现明显的关节畸形，以下关节中至少其中三个关节受\n累：手关节、腕关节、肘关节、膝关节、髋关节、踝关节、脊椎关节或跖趾\n关节；\n（2）因病情严重在医生的建议下已接受以治疗为目的的膝或髋关节的置换手\n术。\n未成年人其他类型的类风湿性关节炎不在保障范围内。"
            },
            "严重甲型及乙型血友病": {
                "order": 71,
                "desc": "   被保险人必须是患上严重甲型血友病（缺乏Ⅷ凝血因子）或严重乙型血友病\n（缺乏Ⅸ凝血因子），而凝血因子Ⅷ或凝血因子Ⅸ的活性水平少于百分之一。\n诊断须由血液病专科医生确认。"
            },
            "严重肠道疾病并发症": {
                "order": 72,
                "desc": "严重肠道疾病或外伤导致小肠损害并发症，满足下列全部条件：\n（1）至少切除了三分之二小肠；\n（2）完全肠外营养支持三个月以上。"
            },
            "严重哮喘": {
                "order": 73,
                "desc": "      指一种可逆性、反复发作的支气管阻塞型疾病，需满足下列至少三项条件：\n（1）过去两年中有哮喘持续状态（哮喘持续发作24小时以上不能缓解）病\n史；\n（2）身体活动耐受能力显著且持续下降；\n（3）肺部慢性过度膨胀充气导致的胸廓畸形；\n（4）在家中需要医师处方的氧气治疗法；\n（5）持续日常服用口服可的松类固醇激素（至少持续服用6个月以上）。"
            },
            "严重心肌炎": {
                "order": 74,
                "desc": "     指心肌局限性或弥漫性的急性或慢性炎症病变，导致心脏功能障碍，达到纽\n约心脏学会心功能分级状态分级Ⅳ级，且需持续至少180日。"
            },
            "胆道重建手术": {
                "order": 75,
                "desc": "    指因疾病或胆道创伤导致接受涉及胆总管小肠吻合术的胆道重建手术。手术\n必须在专科医生认为是医疗必须的情况下进行。\n胆道闭锁并不在保障范围内。"
            },
            "埃博拉病毒感染": {
                "order": 76,
                "desc": "   受埃博拉病毒感染导致出血性发热。埃博拉病必须经国家机关认可的有合法\n资质的认可的医院传染病专科医生确诊，并且埃博拉病毒的存在必须经过实\n验室检查证实。该病必须从症状开始后30日后持续出现并发症。"
            },
            "严重瑞氏综合症（Reye": {
                "order": 77,
                "desc": "   瑞氏综合症是线粒体功能障碍性疾病。广泛的线粒体受损，导致脂肪代谢障\n综合症）碍，引起短链脂肪酸、血氨升高，造成脑水肿。主要临床表现为急性发热、\n反复呕吐、惊厥及意识障碍等。\n肝脏活检是确诊的重要手段。瑞氏综合症需由三级医院儿科专科医生确诊，\n并符合下列全部条件：\n（1）有脑水肿和颅内压升高的脑脊液检查和影像学检查证据；\n（2）血氨超过正常值的3倍；\n（3）临床出现昏迷，病程至少达到疾病分期第3期。"
            },
            "重症手足口病": {
                "order": 78,
                "desc": "    指由肠道病毒引起的急性传染病，主要症状表现为手、足、口腔等部位的斑\n百年康惠保（超越版）重大疾病保险条款\n丘疹、疱疹。经儿科专科医生确诊为患有手足口病，并伴有下列三项中的任\n意一项并发症：\n（1）有脑膜炎或脑炎并发症，且导致意识障碍或瘫痪的临床表现及实验室检\n查证据；\n（2）有肺炎或肺水肿并发症，且导致呼吸衰竭的临床表现及实验室检查证据；\n（3）有心肌炎并发症，且导致心脏扩大或心力衰竭的临床表现及实验室检查\n证据。"
            },
            "成骨不全症第三型": {
                "order": 79,
                "desc": "指一种胶原病，特征为骨易碎、骨质疏松和易骨折。该病有 4 种类型：Ⅰ型、\nⅡ型、Ⅲ型、Ⅳ型。本合同只保障Ⅲ型成骨不全的情形，其主要临床特点有：\n发展迟缓、多发性骨折、进行性脊柱后侧凸及听力损害。Ⅲ型成骨不全必须\n根据身体检查、家族史、X线检查和皮肤活检报告资料确诊。"
            },
            "细菌性脑脊髓膜炎": {
                "order": 80,
                "desc": "指因脑膜炎双球菌感染引起脑脊髓膜化脓性病变，且导致永久性神经损害，\n持续90日以上，并且脑脊液检查显示脑膜炎双球菌阳性。\n永久性神经损害是指由细菌性脑脊髓膜炎引起的耳聋、失明、动眼神经麻痹、\n瘫痪、脑积水、智力或性情中度以上的损害，且上述症状持续90日以上仍无\n改善迹象。"
            },
            "严重川崎病": {
                "order": 81,
                "desc": "  指原因不明的系统性血管炎，并须满足下列全部条件:\n（1）超声心动图显示川崎病并发冠状动脉瘤或其他心血管异常；\n（2）已接受了针对川崎病并发冠状动脉瘤或其他心血管异常所进行的手术治\n疗。"
            },
            "小肠移植": {
                "order": 82,
                "desc": "   指因肠道疾病或外伤，已经实施了在全身麻醉下进行的小肠的异体器官移植\n手术。此手术必须由专科医生认为是医学上必需的情况下进行。"
            },
            "严重骨髓增生异常综合症": {
                "order": 83,
                "desc": "指起源于造血干细胞的一组骨髓克隆增生异常的疾病，符合世界卫生组织\n（WHO）分型方案中的、难治性贫血伴原始细胞增多-1（RAEB）、难治性贫血\n伴原始细胞增多-2（RAEB-2）、MDS-未分类（MDS-U）\n、MDS伴单纯5q-且需满\n足下列全部条件：\n（1）骨髓穿刺或骨髓活检结果支持诊断；\n（2）已持续接受一个月以上的化疗或已接受骨髓移植治疗。\n此病症须由专科医生明确诊断。"
            },
            "严重癫痫": {
                "order": 84,
                "desc": "   指经神经科或儿科专科医生根据典型临床症状和脑电图及 X 线断层扫描\n（CT）、磁共振扫描（MRI）、正电子发射断层扫描（PET）等影相学检查确诊。\n理赔时必须提供6个月以上的相关病历记录证明被保险人存在经抗癫痫药物\n治疗无效而反复发作的强直阵挛性发作或癫痫大发作，且已行神经外科手术\n以治疗反复发作的癫痫。\n发热性惊厥以及没有全身性发作的失神发作（癫痫小发作）不在保障范\n围内。"
            },
            "婴儿进行性脊肌萎缩症": {
                "order": 85,
                "desc": "指累及脊髓前角细胞及延髓运动核的神经元退行性变性病。在出生后两年内\n出现的脊髓和脑干颅神经前角细胞进行性机能障碍，伴随肌肉无力和延髓机\n能障碍。\n该病须由神经科专科医生通过肌肉活检而确诊。理赔时必须提供肌肉活检的\n病理报告。\n百年康惠保（超越版）重大疾病保险条款\n其它类型的脊肌萎缩症如Ⅱ型中间型进行性脊肌萎缩症，Ⅲ型少年型脊\n肌萎缩症(Kugelberg-Welander氏病)不在保障范围内。"
            },
            "因器官移植导致的艾滋病病毒感染或患艾滋病": {
                "order": 86,
                "desc": "    指因进行器官移植而感染上人类免疫缺陷病毒（HIV）或患艾滋病，且须满足\n下列全部条件：\n（1）被保险人因治疗必需而实施器官移植，并且因器官移植而感染人类免疫\n缺陷病毒或患艾滋病；\n（2）提供器官移植治疗的器官移植中心或医院出具的此次因器官移植感染人\n类免疫缺陷病毒或患艾滋病，属于医疗事故的报告，或者法院终审裁定为医\n疗事故并且不准上诉；\n（3）提供器官移植治疗的器官移植中心或医院必须拥有合法经营执照。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的HIV感染\n或患艾滋病不在保障范围内。"
            },
            "严重继发性肺动脉高压": {
                "order": 87,
                "desc": "    指继发性肺动脉压力持续增高，导致右心室肥厚，已经造成永久不可逆性的\n体力活动能力受限，达到美国纽约心脏病学会心功能状态分级Ⅳ级。诊断需\n要由心脏科专家确诊，并且心导管检查报告显示静息状态下肺动脉平均压超\n过30mmHg。\n所有先天性心脏疾病直接或间接引起的肺动脉高压也不在保障范围内。"
            },
            "艾森门格综合症": {
                "order": 88,
                "desc": "    指因心脏病导致的严重肺动脉高压及右向左分流。诊断必须由心脏专科医生\n经超声心动图和心导管检查证实及需符合以下所有标准：\n（1）平均肺动脉压高于40mmHg；\n（2）肺血管阻力高于3mm/L/min（Wood单位）；\n（3）正常肺微血管楔压低于15mmHg。"
            },
            "脊髓小脑变性症": {
                "order": 89,
                "desc": "    指一组以小脑萎缩和共济失调为主要临床特点的疾病。须满足下列全部条件：\n（1）脊髓小脑变性症必须由医院诊断，并有以下证据支持：\n①影像学检查证实存在小脑萎缩；\n②临床表现存在共济失调、语言障碍和肌张力异常。\n（2）被保险人运动功能严重障碍，自主生活能力完全丧失，无法独立完成六\n项基本日常生活活动中的三项或三项以上。"
            },
            "严重大动脉炎": {
                "order": 90,
                "desc": "     指经心脏或血管外科专科医生确诊的大动脉炎，须满足下列全部条件：\n（1）红细胞沉降率及C反应蛋白高于正常值；\n（2）超声检查、CTA检查或血管造影检查证实主动脉及其主要分支存在狭窄。"
            },
            "Brugada综合症": {
                "order": 91,
                "desc": "指由心脏科专科医生根据临床症状和典型心电图表现，明确诊断为 Brugada\n综合症。\n经医生判断认为医疗必须安装且实际已安装永久性心脏除颤器。"
            },
            "进行性多灶性白质脑病": {
                "order": 92,
                "desc": "    指一种亚急性脱髓鞘性脑病，常常发现于免疫缺陷的病人。必须由神经科专\n科医生根据脑组织活检确诊。"
            },
            "亚急性硬化性全脑炎": {
                "order": 93,
                "desc": "    指麻疹或麻疹样病毒所致的一种中枢神经系统慢性感染。中枢神经系统呈现\n灰质和白质破坏为特征的慢性和急性混合存在的炎症。必须满足下列全部条\n件：\n（1）脑电图存在周期性复合波、脑脊液r-球蛋白升高、脑脊液和血清中麻\n疹抗体滴定度升高；\n百年康惠保（超越版）重大疾病保险条款\n（2）被保险人出现运动障碍，自主生活能力完全丧失，无法独立完成六项基\n本日常生活活动中的三项或三项以上。"
            },
            "原发性脊柱侧弯矫正手术": {
                "order": 94,
                "desc": "指被保险人因原发性脊柱侧弯，实际实施了对该病的矫正外科手术。但由于\n先天性脊柱侧弯以及其他疾病或意外导致的继发性脊柱侧弯而进行的手\n术治疗不在保障范围内。"
            },
            "多处臂丛神经根性撕脱": {
                "order": 95,
                "desc": "指由于疾病或意外导致至少两根臂丛神经根性撕脱，所造成的手臂感觉功能\n与运动功能完全永久性丧失。该病须由专科医生明确诊断，并且有电生理检\n查结果证实。"
            },
            "严重结核性脑膜炎": {
                "order": 96,
                "desc": "指由结核杆菌引起的脑膜和脊膜的非化脓性炎症性疾病。需满足下列全部条\n件：\n（1）出现颅内压明显增高，表现头痛、呕吐和视乳头水肿；\n（2）出现部分性、全身性癫痫发作或癫痫持续状态；\n（3）昏睡或意识模糊；\n（4）视力减退、复视和面神经麻痹。"
            },
            "严重巨细胞动脉炎": {
                "order": 97,
                "desc": "巨细胞动脉炎又称颅动脉炎、颞动脉炎、肉芽肿性动脉炎，须由专科医生明\n确诊断，并造成永久不可逆性的单个肢体功能障碍或单眼失明。单眼失明指\n单眼视力永久不可逆性丧失，患眼须满足下列至少一项条件：\n（1）眼球缺失或者摘除；\n（2）矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表应进\n行换算）；\n（3）视野半径小于5度。"
            },
            "弥漫性血管内凝血": {
                "order": 98,
                "desc": "指血液凝固系统和纤溶系统的过度活动导致微血管血栓形成、血小板及凝血\n因子耗竭和严重出血，需要输注血浆和浓缩血小板进行治疗。"
            },
            "溶血性链球菌引起的坏疽": {
                "order": 99,
                "desc": "包围肢体或躯干的浅筋膜或深筋膜受到溶血性链球菌的感染，病情在短时间\n内急剧恶化，已经立刻进行了手术及清创术。最后须由认可的医院的微生物\n或病理学专家进行相关检查后确诊。"
            },
            "肾上腺脑白质营养不良": {
                "order": 100,
                "desc": "指一种最常见的过氧化物酶体病，主要累及肾上腺和脑白质，主要表现为进\n行性的精神运动障碍，视力及听力下降或肾上腺皮质功能低下等。须由专科\n医生诊断，且已经造成自主生活能力完全丧失，无法独立完成六项基本日常\n生活活动中的三项或三项以上，持续至少180天。\n中症疾病"
            }
        }
    },
    "中症": {
        " 本合同所指中症疾病，是被保险人经认可的医院专科医生明确诊断，发生符\n合以下定义所述条件的疾病、疾病状态或手术，共计20种。中症疾病名称及\n定义如下：": {
            "中度类风湿性关节炎": {
                "order": 1,
                "desc": "类风湿性关节炎为广泛分布的慢性进行性多关节病变，表现为关节严重变形，\n侵犯两个主要关节或关节组（如：双手（多手指）关节、双足（多足趾）关\n节、双腕关节、双膝关节和双髋关节）。且被保险人满足至少180天无法独立\n百年康惠保（超越版）重大疾病保险条款\n完成六项基本日常生活活动中的两项或者两项以上。"
            },
            "中度脑中风后遗": {
                "order": 2,
                "desc": "指因脑血管的突发病变引起脑血管出血、栓塞或者梗塞，并导致神经系统出\n症现功能障碍表现，在确诊180天后神经系统功能障碍程度虽未达到重大疾病\n“脑中风后遗症”的给付标准，但仍遗留下列一种或者一种以上障碍：\n（1）一肢或一肢以上肢体肌力Ⅲ级或Ⅲ级以下的运动功能障碍；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的两项\n或者两项以上。\n短暂性脑缺血发作(TIA)和腔隙性脑梗塞不在本保障范围内。"
            },
            "中度脑损伤": {
                "order": 3,
                "desc": "  指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功\n能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI）或正电子发射断\n层扫描（PET）等影像学检查证实。\n神经系统永久性的功能障碍，指脑损伤180天后，仍部分丧失自主生活能力，\n无法独立完成六项基本日常生活活动中的两项或者两项以上。"
            },
            "中度面积Ⅲ度烧": {
                "order": 4,
                "desc": "指烧伤程度为Ⅲ度，即全层皮肤烧伤，包括表皮、真皮和皮下组织，且Ⅲ度\n伤烧伤的面积达到全身体表面积的15%或15%以上。\n因同一次意外事故原因所致的“中度面积Ⅲ度烧伤”、“意外导致的中度\n面部烧伤”，我们仅赔付其中一项中症疾病保险金，赔付后另外一个病种\n中症责任终止。"
            },
            "意外导致的中度": {
                "order": 5,
                "desc": "指面部Ⅲ度烧伤且烧伤面积达到面部表面积的 3/5 或全身体表面积的 1.8%。\n面部烧伤体表面积根据《中国新九分法》计算，面部总面积为全身体表面积的3%。\n面部面积不包括发部和颈部。\n因同一次意外事故原因所致的“中度面积Ⅲ度烧伤”、“意外导致的中度\n面部烧伤”，我们仅赔付其中一项中症疾病保险金，赔付后另外一个病种\n中症责任终止。"
            },
            "单个肢体缺失": {
                "order": 6,
                "desc": " 指因疾病或意外伤害导致一个肢体自腕关节或踝关节近端（靠近躯干端）以\n上完全性断离。\n因糖尿病并发症引致的单个肢体缺失不在本保障范围内。"
            },
            "中度系统性红斑": {
                "order": 7,
                "desc": "本项保障所指的系统性红斑狼疮必须符合下列所有理赔条件且未达到重大疾\n狼疮病“系统性红斑狼疮性肾炎”的给付标准：\n（1）在下列5项情况中出现最少3项：\n①非畸形性关节炎或多关节痛；\n②胸膜炎或心包炎；\n③肾病：24小时尿蛋白定量达到0.5克；\n④血象异常（白细胞小于4×109/L或血小板小于100×109/L或溶血性贫血）\n；\n⑤抗dsDNA抗体阳性，或抗Sm抗体阳性，或抗核抗体阳性。\n（2）系统性红斑狼疮的诊断必须经专科医生确诊。"
            },
            "中度脑炎或脑膜": {
                "order": 8,
                "desc": "指因患脑炎或者脑膜炎导致的神经系统的功能障碍。疾病确诊 180 天后，仍\n炎后遗症存在自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的两项。"
            },
            "中度运动神经元": {
                "order": 9,
                "desc": "是一组中枢神经系统运动神经元的进行性变性疾病，进行性脊肌萎缩症、进\n病行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生\n活能力部分丧失，无法独立完成六项基本日常生活活动中的两项。\n百年康惠保（超越版）重大疾病保险条款"
            },
            "中度帕金森氏病": {
                "order": 10,
                "desc": "是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须\n满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的两项。\n继发性帕金森综合征不在本保障范围内。"
            },
            "结核性脊髓炎": {
                "order": 11,
                "desc": " 指因结核杆菌引起的脊髓炎，导致永久性神经系统功能中度障碍，即：疾病\n首次确诊180天后，仍遗留下列障碍：\n自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的两项或者\n两项以上。\n该诊断必须由认可的医院内的神经专科医生证实，并必须由适当的检查证明\n为结核性脊髓炎。"
            },
            "中度脊髓灰质炎": {
                "order": 12,
                "desc": "脊髓灰质炎是由于脊髓灰质炎病毒感染所致的瘫痪性疾病，临床表现为运动\n功能损害或呼吸无力。脊髓灰质炎必须明确诊断。本保险合同仅对脊髓灰质\n炎造成的神经系统功能损害导致被保险人一肢肢体机能永久完全丧失的情况\n予以理赔。肢体机能永久完全丧失，指疾病确诊180天后，该肢三大关节中\n的至少一个大关节仍然完全僵硬，或不能随意识活动。"
            },
            "中度肠道疾病并发症": {
                "order": 13,
                "desc": "严重肠道疾病或外伤导致小肠损害并发症，本疾病须满足以下所有条件：\n（1）至少切除了二分之一小肠；\n（2）完全肠外营养支持二个月以上。\n因克隆病所致“中度肠道疾病并发症”不在本保障范围内。"
            },
            "单侧肺脏切除": {
                "order": 14,
                "desc": " 指因疾病或意外事故实际实施的一侧肺脏切除术。\n因药物滥用、酗酒、肺脏部分切除手术、肺脏捐献引起的手术不在本保\n障范围内。"
            },
            "中度严重溃疡性结肠炎": {
                "order": 15,
                "desc": "溃疡性结肠炎是指伴有致命性电解质紊乱的大肠（结肠及直肠）粘膜炎症，\n病变累及全大肠。须满足下列所有条件：\n（1）须经由内窥镜检查证实该疾病侵犯全部结肠及直肠，并经病理学组织切\n片检查证实为溃疡性结肠炎；\n（2）经专科注册医生以类固醇或免疫抑制剂连续治疗6个月。\n诊断及治疗均须在认可的医院内由专科医生认为是医疗必须的情况下进行。"
            },
            "中度进行性核上性麻痹": {
                "order": 16,
                "desc": "指一种少见的神经系统变性疾病，以假球麻痹、垂直性核上性眼肌麻痹、锥\n体外系肌僵直、步态共济失调和轻度痴呆为主要临床特征。\n须由认可的医院的专科医生确诊，且满足自主生活能力完全丧失，无法独立\n完成六项基本日常生活活动中的两项。"
            },
            "中度克雅氏症": {
                "order": 17,
                "desc": " 是一种传染性海绵状脑病，临床表现为快速进行性痴呆、肌阵挛和特征性脑\n电图变化。须由认可的医院的专科医生根据WHO诊断标准明确诊断，并且\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的两项。"
            },
            "中度克隆病": {
                "order": 18,
                "desc": "  是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必须\n由专科医生经过病理检查结果证实，被保险人所患的克隆症须经肠胃科专科\n医生以类固醇或免疫抑制剂连续治疗180天以上，且未达到重大疾病“严重\n克隆病”的给付标准。\n百年康惠保（超越版）重大疾病保险条款"
            },
            "糖尿病并发症引致的单足截除": {
                "order": 19,
                "desc": "因糖尿病引起的神经及血管病变累及足部，为了维持生命已经实际进行由足\n踝或者以上位置的单足截除手术。手术须在认可的医院的专科医生认为是医\n疗必须的情况下进行。\n切除多只脚趾或者因其他原因引起的截除术不在本保障范围内。"
            },
            "中度强直性脊柱炎": {
                "order": 20,
                "desc": "是一种慢性全身性炎性疾病，主要侵犯脊柱导致脊柱畸形。必须明确诊断并\n且满足下列所有条件且未达到重大疾病“严重强直性脊柱炎”的给付标准：\n（1）严重脊柱畸形；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的两项\n或两项以上。"
            }
        }
    },
    "轻症": {
        "    \n本合同所指轻症疾病，是被保险人经认可的医院专科医生明确诊断，发生符\n合以下定义所述条件的疾病、疾病状态或手术，共计35种。轻症疾病名称及\n定义如下：": {
            "极早期的恶性肿瘤或恶性病变": {
                "order": 1,
                "desc": "   \n指经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的治疗。\n（1）原位癌；\n（2）相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\n（3）相当于AnnArbor分期方案I期程度的何杰金氏病；\n（4）皮肤癌；\n（5）TNM分期为T1N0M0期或更轻分期的前列腺癌。\n原位癌：指恶性细胞局限于上皮内尚未穿破基底膜浸润周围正常组织的癌细\n胞新生物。原位癌必须经对固定活组织的组织病理学检查明确诊断。被保险\n人必须己经接受了针对原位癌病灶的积极治疗。"
            },
            "不典型的急性心肌梗塞": {
                "order": 2,
                "desc": "   \n指被临床诊断为急性心肌梗塞并接受了急性心肌梗塞治疗，虽然未达到重大\n疾病“急性心肌梗塞”的给付标准，但满足下列至少两项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态性\n变化；\n（4）发病90日后，经检查证实左心室功能降低，如左心室射血分数低于50%。\n如被保险人同时或先后达到“不典型的急性心肌梗塞”、“微创冠状动脉\n搭桥手术”和“微创冠状动脉介入手术（非开胸手术）”的赔付标准，我\n们仅赔付其中一项轻症疾病保险金；赔付后另外两个病种轻症责任终止。"
            },
            "微创冠状动脉搭桥手术": {
                "order": 3,
                "desc": "   \n指为纠正冠状动脉的狭窄或堵塞，而实际实施的微创冠状动脉旁路移植手术。\n手术通过微创开胸术（肋骨间小切口）进行，且诊断须由冠状动脉血管造影\n检查确诊狭窄或堵塞。微创冠状动脉绕道也包括“锁孔”冠脉搭桥手术。必\n须满足下列全部条件：\n（1）血管造影显示至少两支冠状动脉狭窄超过50%或一支冠状动脉狭窄超过\n70%；\n百年康惠保（超越版）重大疾病保险条款\n（2）手术须由心脏专科医生进行，并确认该手术的必要性。\n如被保险人同时或先后达到“不典型的急性心肌梗塞”、“微创冠状动脉\n搭桥手术”和“微创冠状动脉介入手术（非开胸手术）”的赔付标准，我\n们仅赔付其中一项轻症疾病保险金；赔付后另外两个病种轻症责任终止。"
            },
            "微创冠状动脉介入手术（非开胸手术）": {
                "order": 4,
                "desc": "  \n为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊扩张成\n形术、冠状动脉支架植入术、冠状动脉粥样斑块切除术或激光冠状动脉成形\n术。\n如被保险人同时或先后达到“不典型的急性心肌梗塞”、“微创冠状动\n脉搭桥手术”和“微创冠状动脉介入手术（非开胸手术）”的赔付标准，\n我们仅赔付其中一项轻症疾病保险金；赔付后另外两个病种轻症责任终\n止。"
            },
            "心脏瓣膜介入手术": {
                "order": 5,
                "desc": "  \n为了治疗心脏瓣膜疾病，实际实施了非开胸的经胸壁打孔内镜手术或经皮经\n导管介入手术进行的心脏瓣膜置换或修复手术。"
            },
            "主动脉内手术": {
                "order": 6,
                "desc": "   \n为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动脉指胸\n主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。"
            },
            "脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤": {
                "order": 7,
                "desc": "  \n指经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列\n病变，并实际接受了手术或放射治疗。\n（1）脑垂体瘤；\n（2）脑囊肿；\n（3）脑动脉瘤、脑血管瘤。\n如被保险人同时或先后达到“脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤”\n和“微创颅脑手术”的赔付标准，我们仅赔付其中一项轻症疾病保险金，\n赔付后另外一个病种轻症责任终止。"
            },
            "微创颅脑手术": {
                "order": 8,
                "desc": "   \n因疾病被保险人确已实施全麻下的颅骨钻孔手术或者经鼻蝶窦入颅手术。\n因外伤而实施的脑外科手术不在本保障范围内。\n如被保险人同时或先后达到“脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤”\n和“微创颅脑手术”的赔付标准，我们仅赔付其中一项轻症疾病保险金，\n赔付后另外一个病种轻症责任终止。"
            },
            "慢性肝功能衰竭失代偿早期": {
                "order": 9,
                "desc": "  \n指因慢性肝脏疾病导致持续180天肝功能衰竭，须满足下列全部条件：\n（1）持续性黄疸，胆红素＞50umol/L；\n（2）白蛋白＜27g/L；\n（3）凝血酶原时间延长＞4秒。\n因酗酒或药物滥用导致的肝功能衰竭不在本保障范围内。"
            },
            "急性坏死性胰腺炎腹腔镜手术": {
                "order": 10,
                "desc": "  \n指被保险人被确诊为急性坏死性胰腺炎，并实际接受了腹腔镜手术治疗，以\n进行坏死组织清除、坏死病灶切除或胰腺切除。\n因酗酒或饮酒过量所致的急性坏死性胰腺炎不在本保障范围内。"
            },
            "慢性肾功能损害-肾功能衰竭期": {
                "order": 11,
                "desc": "  \n指被保险人因双肾功能慢性不可逆性损害，持续180天达到肾功能衰竭期，\n诊断必须满足所有以下标准：\n（1）肾小球滤过率（GFR）＜25ml/min或肌酐清除率（Ccr）＜25ml/min；\n（2）血肌酐（Scr）＞5mg/dl或＞442umol/L。\n\n百年康惠保（超越版）重大疾病保险条款"
            },
            "严重的骨质疏松": {
                "order": 12,
                "desc": "严重的骨质疏松，并因此而直接导致脊椎、骨盆、桡骨、尺骨、肱骨、胫骨、\n股骨骨折。骨质疏松的诊断必须由本公司认可医院合格的专科医生做出，并\n符合世界卫生组织关于骨质疏松的诊断标准*。\n*世界卫生组织关于骨质疏松的定义：骨密度检测，T值小于-2.5。"
            },
            "轻度原发性肺动脉高压": {
                "order": 13,
                "desc": "    \n指由于原发性肺动脉高压进行性发展而导致右心室肥厚，已经造成永久不可\n逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级Ⅲ级，\n且静息状态下肺动脉平均压超过25mmHg、不超过30mmHg。"
            },
            "轻度视力受损": {
                "order": 14,
                "desc": " 指因疾病或意外伤害导致双目视力永久不可逆性丧失，虽然未达到重大疾病\n“双目失明”的给付标准，但满足下列全部条件：\n（1）双眼中较好眼矫正视力低于0.1（采用国际标准视力表，如果使用其他\n视力表应进行换算）；\n（2）视野半径小于20度。\n在0周岁至3周岁期间，被保险人首次患有轻度视力受损除外。\n如被保险人同时或先后达到“轻度视力受损”、“单眼失明”和“角膜\n移植”的赔付标准，我们仅赔付其中一项轻症疾病保险金，赔付后另外\n两个病种轻症责任终止。"
            },
            "单眼失明": {
                "order": 15,
                "desc": "       \n指因疾病或意外伤害导致单眼视力永久不可逆性丧失，须满足下列至少一项\n条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表应进行\n换算）；\n（3）视野半径小于5度。\n在0周岁至3周岁期间，被保险人首次患有单眼失明除外。如被保险人同\n时或先后达到“轻度视力受损”、“单眼失明”和“角膜移植”的赔付\n标准，我们仅赔付其中一项轻症疾病保险金，赔付后另外两个病种轻症\n责任终止。"
            },
            "角膜移植": {
                "order": 16,
                "desc": "       \n指为增进视力或治疗某些角膜疾患，已经实施了异体的角膜移植手术。此手\n术必须由专科医生认为是医学上必需的情况下进行。\n如被保险人同时或先后达到“轻度视力受损”、“单眼失明”和“角膜\n移植”的赔付标准，我们仅赔付其中一项轻症疾病保险金，赔付后另外\n两个病种轻症责任终止。"
            },
            "轻度听力受损": {
                "order": 17,
                "desc": "     \n指因疾病或者意外伤害导致双耳听力永久不可逆性丧失，在500赫兹、1000\n赫兹和2000赫兹语音频率下，平均听阈大于70分贝，且经纯音听力测试、\n声导抗检测或者听觉诱发电位检测等证实。\n在0周岁至3周岁期间，被保险人首次患有轻度听力受损除外。\n如被保险人同时或先后达到“轻度听力受损”、“单耳失聪”和“人工\n耳蜗植入术”的赔付标准，我们仅赔付其中一项轻症疾病保险金，赔付\n后另外两个病种轻症责任终止。"
            },
            "单耳失聪": {
                "order": 18,
                "desc": "   \n指因疾病或者意外伤害导致单耳听力永久不可逆性丧失，在500赫兹、1000\n赫兹和2000赫兹语音频率下，平均听阈大于90分贝，且经纯音听力测试、\n声导抗检测或者听觉诱发电位检测等证实。\n在0周岁至3周岁期间，被保险人首次患有单耳失聪除外。\n百年康惠保（超越版）重大疾病保险条款\n如被保险人同时或先后达到“轻度听力受损”、“单耳失聪”和“人工\n耳蜗植入术”的赔付标准，我们仅赔付其中一项轻症疾病保险金，赔付\n后另外两个病种轻症责任终止。"
            },
            "人工耳蜗植入术": {
                "order": 19,
                "desc": "    \n指由于耳蜗的永久损害而实际实施了人工耳蜗植入手术。需经专科医生确认\n手术在医学上是必要的，且在植入手术之前已经符合下列全部条件：\n（1）双耳持续12个月以上重度感音神经性耳聋；\n（2）使用相应的听力辅助设备效果不佳。\n如被保险人同时或先后达到“轻度听力受损”、“单耳失聪”和“人工\n耳蜗植入术”的赔付标准，我们仅赔付其中一项轻症疾病保险金，赔付\n后另外两个病种轻症责任终止。"
            },
            "硬脑膜下血肿手术": {
                "order": 20,
                "desc": "    \n为清除或引流因意外伤害导致的血肿，需于头部进行开颅或钻孔手术。\n开颅或钻孔手术必须在认可的医院内由专科医生认为是医疗必须的情况下进\n行。"
            },
            "植入大脑内分流器": {
                "order": 21,
                "desc": "    \n为缓解已升高的脑脊液压力而确实已在脑室进行分流器植入手术。\n诊断及治疗均须在认可的医院内由脑神经科专科医生认为是医疗必须的情况\n下进行。"
            },
            "深度昏迷48小时": {
                "order": 22,
                "desc": "   \n指因疾病或意外伤害导致意识丧失，对外界刺激和体内需求均无反应，昏迷\n程度按照格拉斯哥昏迷分级（Glasgowcomascale）结果为5分或5分以下，\n且已经持续使用呼吸机及其它生命维持系统达到48小时，且未达到重大疾病\n“深度昏迷”的赔付标准。\n因酗酒或药物滥用导致的深度昏迷不在本保障范围内。"
            },
            "因肾上皮质腺瘤切除肾上腺": {
                "order": 23,
                "desc": "    \n因肾上腺皮质腺瘤所导致的醛固酮分泌过多而产生的继发性恶性高血压而实\n际接受了肾上腺切除术治疗。\n此诊断及治疗均须在认可的医院内由专科医生认为是医疗必须的情况下进\n行。"
            },
            "心包膜切除术": {
                "order": 24,
                "desc": "     \n因心包膜疾病导致已接受心包膜切除术或已进行任何需要心脏小切口技术的\n手术。手术必须在心脏科医生认为是医学上必需的情况下进行。"
            },
            "于颈动脉进行血管成形术或内膜切除术": {
                "order": 25,
                "desc": " 指根据颈动脉造影检查结果，确诊一条或以上颈动脉存在严重狭窄性病变（至\n少一支血管管腔直径减少50%以上）。本病须经国家机关认可的有合法资质的\n专科医生明确诊断，同时必须已经采取以下手术以减轻症状：\n（1）确实进行动脉内膜切除术；或\n（2）确实进行血管介入治疗，例如血管成形术及／或进行植入支架或动脉粥\n样瘤清除手术。"
            },
            "腔静脉过滤器植入术": {
                "order": 26,
                "desc": "    \n指经本公司认可医院的专科医生证明有反复肺栓塞发作及抗凝治疗无效而必\n须接受手术植入腔静脉过滤器。理赔时需提供完整病历及手术记录以证明植\n入腔静脉过滤器有必要性及已确实施行了手术。"
            },
            "早期象皮病": {
                "order": 27,
                "desc": "      \n指因丝虫感染导致淋巴管阻塞而造成身体组织出现严重淋巴水肿。此病症须\n经本公司认可医院的专科医生根据临床表现和微丝蚴的化验结果确诊。\n急性淋巴管炎或其它原因引起的淋巴水肿并不在本保障范围內。"
            },
            "心脏起搏器或除颤器植入": {
                "order": 28,
                "desc": " 因严重心律失常而确实已行植入永久性心脏起搏器或除顫器的手术。理赔时\n百年康惠保（超越版）重大疾病保险条款\n须提供完整病历资料及手术记录以证实此严重心律失常并不能以其他方法治\n疗。\n诊断及治疗均须在认可的医院内由专科医生认为是医疗必须的情况下进行。"
            },
            "早期原发性心肌病": {
                "order": 29,
                "desc": "被诊断为原发性心肌病，并符合下列所有条件：\n（1）导致心室功能受损，其受损程度达到美国纽约心脏病学会心脏功能分级\n的第Ⅲ级，即：体力活动明显受限，休息时无症状，轻于日常的活动可引起\n充血性心力衰竭的症状；\n（2）左室射血分数LVEF＜35%；\n（3）原发性心肌病的诊断必须由本公司认可医院的心脏专科医生确认，并提\n供心脏超声检查结果报告。\n本保障范围内的心肌病包括扩张型心肌病、肥厚型心肌病及限制型心肌\n病，继发于酒精滥用性的心肌病不在此保障范围之内。"
            },
            "较小面积Ⅲ度烧伤": {
                "order": 30,
                "desc": "   \n指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积达到全身体表面积的10%或10%以上，\n体表面积根据《中国新九分法》计算。"
            },
            "肝脏切除": {
                "order": 31,
                "desc": "      \n指因疾病或意外事故实际实施的肝脏部分切除术，手术须有至少一个完整的\n肝叶切除。\n因药物滥用、酗酒导致的肝脏损伤不在本保障范围内。肝脏捐献引起的\n手术不在本保障范围内。"
            },
            "单侧肾脏切除": {
                "order": 32,
                "desc": "    \n指因疾病或意外事故实际实施的一侧肾脏切除术。\n肾脏部分切除手术和肾脏捐献引起的手术不在本保障范围内。"
            },
            "双侧睾丸切除术": {
                "order": 33,
                "desc": "指为治疗疾病实际接受了双侧睾丸完全切除手术。\n部分睾丸切除不在本保障范围。"
            },
            "双侧卵巢切除术": {
                "order": 34,
                "desc": "指为治疗疾病实际接受了经腹部切开或腹腔镜进行的双侧卵巢完全切除手\n术。\n部分卵巢切除不在本保障范围。"
            },
            "可逆性再生障碍性贫血": {
                "order": 35,
                "desc": "指因急性可逆性的骨髓造血功能衰竭而导致贫血、中性粒细胞减少和血小板\n减少，必须由血液科医生的诊断，且病历资料显示接受了下列任一治疗：\n（1）骨髓刺激疗法至少1个月；\n（2）免疫抑制剂治疗至少1个月。\n"
            }
        }
    }
}