{
    "轻症": {
        "以上各种轻症重疾须我们认可的医院专科医生明确诊断，符合以下定义：\n": {
            "非危及生命的恶性病变": {
                "order": 1,
                "desc": "指经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的治疗。\n（1）原位癌；\n（2）相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\n（3）相当于AnnArbor分期方案I期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM分期为T1N0M0期或更轻分期的前列腺癌。"
            },
            "脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤": {
                "order": 2,
                "desc": "指经头颅断层扫描（CT）、核磁共振（MRI）或其他影像学检查被确诊为下列\n病变，并实际接受了手术或放射治疗：\n（1）脑垂体瘤；\n（2）脑囊肿；\n（3）脑动脉瘤、脑血管瘤。"
            },
            "主动脉介入手术": {
                "order": 3,
                "desc": "为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动脉指胸\n主动脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。"
            },
            "轻度原发性肺动脉高压": {
                "order": 4,
                "desc": "指由于原发性肺动脉高压进行性发展而导致右心室肥厚，已经造成永久不可\n逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状态分级III级，\n且静息状态下肺动脉平均压超过25mmHg。"
            },
            "冠状动脉介入手术": {
                "order": 5,
                "desc": "为了治疗明显的冠状动脉狭窄性疾病，首次实际实施了冠状动脉球囊扩张成\n形术、冠状动脉支架植入术或激光冠状动脉成形术。"
            },
            "单肢缺失": {
                "order": 6,
                "desc": "指因疾病或意外伤害导致一个肢体自腕关节或踝关节近端（靠近躯干端）以\n上完全性断离。"
            },
            "心脏瓣膜介入手术": {
                "order": 7,
                "desc": "为了治疗心脏瓣膜疾病，实际实施了非开胸的经胸壁打孔内镜手术或经皮经\n导管介入手术进行的心脏瓣膜置换或修复手术。"
            },
            "脑外伤开颅手术": {
                "order": 8,
                "desc": "因头部遭受机械性外力，引起脑重要部位损伤，并实际接受了全麻下颅骨切\n开颅内血肿清除术（颅骨钻孔术除外）。"
            },
            "较小面积III度烧伤": {
                "order": 9,
                "desc": "指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积达到全身体表面积的10%（百分之十）\n但少于20%（百分之二十）。体表面积根据《中国新九分法》计算。"
            }
        }
    },
    "重疾": {
        "以上各种重大疾病须我们认可的医院专科医生明确诊断，符合以下定义（其\n中，前25种重大疾病定义完全采用了中国保险行业协会发布的《重大疾病\n保险的疾病定义使用规范》中的疾病定义），其他为本公司增加的疾病：": {
            "恶性肿瘤": {
                "order": 1,
                "desc": "指恶性细胞不受控制的进行性增长和扩散，浸润和破坏周围正常组织，可以\n经血管、淋巴管和体腔扩散转移到身体其它部位的疾病。经病理学检查结果\n明确诊断，临床诊断属于世界卫生组织《疾病和有关健康问题的国际统计分\n类》（ICD-10）的恶性肿瘤范畴。\n下列疾病不在保障范围内：\n（1）原位癌；\n（2）相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\n（3）相当于AnnArbor分期方案I期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM分期为T1N0M0期或更轻分期的前列腺癌；\n（6）感染艾滋病病毒或患艾滋病期间所患恶性肿瘤。"
            },
            "急性心肌梗塞": {
                "order": 2,
                "desc": "指因冠状动脉阻塞导致的相应区域供血不足造成部分心肌坏死。须满足下列\n至少三项条件：\n（1）典型临床表现，例如急性胸痛等；\n（2）新近的心电图改变提示急性心肌梗塞；\n（3）心肌酶或肌钙蛋白有诊断意义的升高，或呈符合急性心肌梗塞的动态\n性变化；\n（4）发病90天后，经检查证实左心室功能降低，如左心室射血分数低于\n50%。"
            },
            "脑中风后遗症": {
                "order": 3,
                "desc": "指因脑血管的突发病变引起脑血管出血、栓塞或梗塞，并导致神经系统永久\n性的功能障碍。神经系统永久性的功能障碍，指疾病确诊180天后，仍遗留\n下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失（见9.14）\n；\n（2）语言能力或咀嚼吞咽能力完全丧失（见9.15）；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动（见9.16）\n中的三项或三项以上。"
            },
            "重大器官移植术或造血干细胞移植术": {
                "order": 4,
                "desc": "重大器官移植术，指因相应器官功能衰竭，已经实施了肾脏、肝脏、心脏或\n肺脏的异体移植手术。\n造血干细胞移植术，指因造血功能损害或造血系统恶性肿瘤，已经实施了造\n血干细胞（包括骨髓造血干细胞、外周血造血干细胞和脐血造血干细胞）的\n异体移植手术。"
            },
            "冠状动脉搭桥术（或称冠状动脉旁路移植术）": {
                "order": 5,
                "desc": "指为治疗严重的冠心病，实际实施了开胸进行的冠状动脉血管旁路移植的手\n术。\n冠状动脉支架植入术、心导管球囊扩张术、激光射频技术及其它非开胸的介\n入手术、腔镜手术不在保障范围内。"
            },
            "终末期肾病（或称慢性肾功能衰竭尿毒症期）": {
                "order": 6,
                "desc": "指双肾功能慢性不可逆性衰竭，达到尿毒症期，经诊断后已经进行了至少\n90天的规律性透析治疗或实施了肾脏移植手术。\n\n"
            },
            "多个肢体缺失": {
                "order": 7,
                "desc": "指因疾病或意外伤害导致两个或两个以上肢体自腕关节或踝关节近端（靠近\n躯干端）以上完全性断离。"
            },
            "急性或亚急性重症肝炎": {
                "order": 8,
                "desc": "指因肝炎病毒感染引起肝脏组织弥漫性坏死，导致急性肝功能衰竭，且经血\n清学或病毒学检查证实，并须满足下列全部条件：\n（1）重度黄疸或黄疸迅速加重；\n（2）肝性脑病；\n（3）B超或其它影像学检查显示肝脏体积急速萎缩；\n（4）肝功能指标进行性恶化。"
            },
            "良性脑肿瘤": {
                "order": 9,
                "desc": "指脑的良性肿瘤，已经引起颅内压增高，临床表现为视神经乳头水肿、精神\n症状、癫痫及运动感觉障碍等，并危及生命。须由头颅断层扫描（CT）、核\n磁共振检查（MRI）或正电子发射断层扫描（PET）等影像学检查证实，并须\n满足下列至少一项条件：\n（1）实际实施了开颅进行的脑肿瘤完全切除或部分切除的手术；\n（2）实际实施了对脑肿瘤进行的放射治疗。\n脑垂体瘤、脑囊肿、脑血管性疾病不在保障范围内。"
            },
            "慢性肝功能衰竭失代偿期": {
                "order": 10,
                "desc": "指因慢性肝脏疾病导致肝功能衰竭,须满足下列全部条件：\n（1）持续性黄疸；\n（2）腹水；\n（3）肝性脑病；\n（4）充血性脾肿大伴脾功能亢进或食管胃底静脉曲张。\n因酗酒或药物滥用导致的肝功能衰竭不在保障范围内。"
            },
            "脑炎后遗症或脑膜炎后遗症": {
                "order": 11,
                "desc": "指因患脑炎或脑膜炎导致的神经系统永久性的功能障碍。神经系统永久性的\n功能障碍，指疾病确诊180天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三\n项或三项以上。"
            },
            "深度昏迷": {
                "order": 12,
                "desc": "指因疾病或意外伤害导致意识丧失,对外界刺激和体内需求均无反应,昏迷\n程度按照格拉斯哥昏迷分级（Glasgowcomascale）结果为5分或5分以下，\n且已经持续使用呼吸机及其它生命维持系统96小时以上。\n因酗酒或药物滥用导致的深度昏迷不在保障范围内。"
            },
            "双耳失聪": {
                "order": 13,
                "desc": "指因疾病或意外伤害导致双耳听力永久不可逆（见9.17）性丧失，在500\n赫兹、1000赫兹和2000赫兹语音频率下，平均听阈大于90分贝，且经纯\n音听力测试、声导抗检测或听觉诱发电位检测等证实。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的听力丧失\n诊断及检查证据。"
            },
            "双目失明": {
                "order": 14,
                "desc": "指因疾病或意外伤害导致双眼视力永久不可逆性丧失，双眼中较好眼须满足\n下列至少一项条件：\n（1）眼球缺失或摘除；\n（2）矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表应进\n行换算）；\n（3）视野半径小于5度。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的视力丧失\n诊断及检查证据。"
            },
            "瘫痪": {
                "order": 15,
                "desc": "指因疾病或意外伤害导致两肢或两肢以上肢体机能永久完全丧失。肢体机能\n永久完全丧失，指疾病确诊180天后或意外伤害发生180天后，每肢三大关\n节中的两大关节仍然完全僵硬，或不能随意识活动。"
            },
            "心脏瓣膜手术": {
                "order": 16,
                "desc": "指为治疗心脏瓣膜疾病，实际实施了开胸进行的心脏瓣膜置换或修复的手\n术。"
            },
            "严重阿尔茨海默病": {
                "order": 17,
                "desc": "指因大脑进行性、不可逆性改变导致智能严重衰退或丧失，临床表现为明显\n的认知能力障碍、行为异常和社交能力减退，其日常生活必须持续受到他人\n监护。须由头颅断层扫描（CT）、核磁共振检查（MRI)或正电子发射断层扫\n描（PET）等影像学检查证实，且自主生活能力完全丧失，无法独立完成六\n项基本日常生活活动中的三项或三项以上。\n神经官能症和精神疾病不在保障范围内。"
            },
            "严重脑损伤": {
                "order": 18,
                "desc": "指因头部遭受机械性外力，引起脑重要部位损伤，导致神经系统永久性的功\n能障碍。须由头颅断层扫描（CT）、核磁共振检查（MRI)或正电子发射断层\n扫描（PET）等影像学检查证实。神经系统永久性的功能障碍，指脑损伤180\n天后，仍遗留下列一种或一种以上障碍：\n（1）一肢或一肢以上肢体机能完全丧失；\n（2）语言能力或咀嚼吞咽能力完全丧失；\n（3）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三\n项或三项以上。"
            },
            "严重帕金森病": {
                "order": 19,
                "desc": "是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须\n满足下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三\n项或三项以上。\n继发性帕金森综合征不在保障范围内。"
            },
            "严重Ⅲ度烧伤": {
                "order": 20,
                "desc": "指烧伤程度为Ⅲ度，且Ⅲ度烧伤面积达到全身体表面积的20％或20％以上。\n体表面积根据《中国新九分法》计算。"
            },
            "严重原发性肺动脉高压": {
                "order": 21,
                "desc": "指不明原因的肺动脉压力持续性增高，进行性发展而导致的慢性疾病，已经\n造成永久不可逆性的体力活动能力受限，达到美国纽约心脏病学会心功能状\n态分级IV级，且静息状态下肺动脉平均压超过3OmmHg。"
            },
            "严重运动神经元病": {
                "order": 22,
                "desc": "是一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩\n症、进行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足\n自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三项或三\n项以上的条件。"
            },
            "语言能力丧失": {
                "order": 23,
                "desc": "指因疾病或意外伤害导致完全丧失语言能力，经过积极治疗至少12个月（声\n带完全切除不受此时间限制），仍无法通过现有医疗手段恢复。\n精神心理因素所致的语言能力丧失不在保障范围内。\n被保险人申请理赔时年龄必须在三周岁以上，并且提供理赔当时的语言能力\n丧失诊断及检查证据。"
            },
            "重型再生障碍性贫血": {
                "order": 24,
                "desc": "指因骨髓造血功能慢性持续性衰竭导致的贫血、中性粒细胞减少及血小板减\n少。须满足下列全部条件：\n（1）骨髓穿刺检查或骨髓活检结果支持诊断；\n（2）外周血象须具备所有三项条件：\n①中性粒细胞绝对值≤0.5×10/L；\n②网织红细胞＜1%；\n③血小板绝对值≤20×10/L。"
            },
            "主动脉手术": {
                "order": 25,
                "desc": "指为治疗主动脉疾病，实际实施了开胸或开腹进行的切除、置换、修补病损\n主动脉血管的手术。主动脉指胸主动脉和腹主动脉，不包括胸主动脉和腹主\n动脉的分支血管。\n动脉内血管成形术不在保障范围内。"
            },
            "植物人状态": {
                "order": 26,
                "desc": "系指由于意外事故或疾病引起的大脑和脑干严重损害导致完全永久性的对\n自身和环境的意识丧失和中枢神经系统功能丧失，仅残存植物神经功能的疾\n病状态。诊断必须明确诊断并且具有严重脑损害的证据。植物人状态必须持\n续180天以上方可申请理赔。"
            },
            "原发性硬化性胆管炎": {
                "order": 27,
                "desc": "指一种胆汁淤积综合征，其特征是肝内、肝外胆道因纤维化性炎症逐渐狭窄，\n并最终导致完全阻塞而发展为肝硬化。本病须经内镜逆行胰胆管造影等影像\n学检查证实，并须满足下列全部条件：\n（1）总胆红素和直接胆红素同时升高，血清ALP>200U/L；\n（2）持续性黄疸病史；\n（3）出现胆汁性肝硬化或门脉高压。\n因肿瘤或胆管损伤等继发性的硬化性胆管炎不在保障范围内。"
            },
            "埃博拉病毒感染": {
                "order": 28,
                "desc": "指埃博拉病毒感染导致的烈性传染病，并须满足下列全部条件：\n（1）实验室检查证实埃博拉病毒的存在；\n（2）从发病开始有超过30天的进行性感染症状。"
            },
            "严重的心肌炎": {
                "order": 29,
                "desc": "指心肌局限性或弥漫性的急性或慢性炎症病变，导致心脏功能障碍，达到美\n国纽约心脏病学会心功能状态分级IV级，且持续至少180天。"
            },
            "重症肌无力": {
                "order": 30,
                "desc": "指一种神经与肌肉接头部位传递障碍的自身免疫性疾病，临床特征是局部或\n全身肌肉于活动时易于疲劳无力，须经专科医生明确诊断，并满足下列全部\n条件：\n（1）经药物治疗或胸腺手术治疗一年以上无法控制病情，症状缓解、复发\n及恶化交替出现；\n（2）自主生活能力完全丧失，无法独立完成六项基本日常生活活动中的三\n项或三项以上。"
            },
            "系统性硬皮病": {
                "order": 31,
                "desc": "指一种以局限性或弥漫性皮肤增厚和皮肤、血管、内脏器官异常纤维化为特\n征的结缔组织病。本病须经专科医师明确诊断，并须满足下列至少一项条件：\n（1）肺脏：肺部病变进而发展为肺间质纤维化和肺动脉高压；\n（2）心脏：心功能受损达到美国纽约心脏病学会心功能状态分级IV级；\n（3）肾脏：肾脏受损导致双肾功能慢性不可逆衰竭，达到尿毒症期。\n下列疾病不在保障范围内：（1）局部性硬皮病（如：带状硬皮病、硬斑病）；\n（2）嗜酸性粒细胞性筋膜炎；（3）CREST综合征。"
            },
            "象皮病": {
                "order": 32,
                "desc": "指末期丝虫病，按国际淋巴学会分级为三度淋巴液肿，其临床表现为肢体非\n凹陷性水肿伴畸形增大、硬皮症和疣状增生。此病症须经认可的专科医生根\n据临床表现和微丝蚴的化验结果确诊。"
            },
            "慢性肾上腺皮质功能衰竭": {
                "order": 33,
                "desc": "因为自身免疫功能紊乱，使肾上腺组织逐渐受损，而需要长期接受糖皮质激\n素及肾上腺皮质激素替代疗法。该病必须经认可的内分泌专科医生确诊，并\n有以下报告作为证据：\n（1）促肾上腺皮质激素(ACTH)刺激试验；\n（2）胰岛素血糖减少测试；\n（3）血浆促肾上腺皮质激素(ACTH)水平测定；\n（4）血浆肾素活性(PRA)测定。\n慢性肾上腺皮质功能衰竭只对由自身免疫功能紊乱引起的承担保险责任，其\n他原因引起的除外。"
            },
            "严重溃疡性结肠炎": {
                "order": 34,
                "desc": "指伴有致命性电解质紊乱的急性暴发性溃疡性结肠炎，病变已经累及全结\n肠，表现为严重的血便和系统性症状体征，须由病理学检查结果证实，且已\n经实施了结肠切除或回肠造瘘术。"
            },
            "疯牛病": {
                "order": 35,
                "desc": "神经系统疾病及致命的成胶质状脑病，并有以下症状：\n（1）不能控制的肌肉痉挛及震颤；\n（2）逐渐痴呆；\n（3）小脑功能不良，共济失调；\n（4）手足徐动症。\n诊断必须经认可的神经科专科医生基于以下检查报告作出：脑电图、脑脊液\n报告、电脑断层扫描(CT)及核磁共振(MRI)。"
            },
            "急性坏死性胰腺炎-不包括酒精作用所致": {
                "order": 36,
                "desc": "指胰酶在胰腺内激活后引起胰腺组织自身消化的急性化学性炎症。本病须经\n专科医生明确诊断，并已经实际实施了坏死组织清除、病灶切除或胰腺部分\n切除的手术治疗。\n因酒精作用所致的急性胰腺炎不在保障范围内。"
            },
            "慢性呼吸功能衰竭": {
                "order": 37,
                "desc": "慢性肺部疾病导致永久不可逆性的慢性呼吸功能衰竭，必须符合下列所有条\n件：\n（1）休息时出现呼吸困难；\n（2）动脉血氧分压（PaO2）<50mmHg；\n（3）动脉血氧饱和度（SaO2）<80％；\n（4）因缺氧必须接受持续的输氧治疗（见9.18）。\n被保险人年满18周岁前，我们提供特别保障的4种重大疾病（3.2.38-3.2.41）\n定义如下："
            },
            "胰岛素依赖型糖尿病": {
                "order": 38,
                "desc": "胰岛素依赖型糖尿病是由于胰岛β细胞毁坏而导致的胰岛素分泌的绝对缺\n乏引起的慢性血糖升高，并需要持续性地依赖外源性胰岛素维持180天以\n上。该病必须由医院的内分泌科专科医生确诊，可以用其他方法（非胰岛素\n注射）治疗的糖尿病不在本附加合同保障范围内。"
            },
            "严重川崎病": {
                "order": 39,
                "desc": "严重川崎病是一种以皮肤粘膜出疹、淋巴结肿大和多发性动脉炎为特点的急\n性发热性疾病。本附加合同仅对因川崎病合并的冠状动脉炎导致的冠状动脉\n瘤(NakanoII级)予以理赔。理赔时冠状动脉瘤必须存在180天以上，且必\n须提供冠状动脉瘤的超声心动图或血管造影的检查结果诊断报告。\nNakanoII级：可为单发、多发或广泛性，最大内径为4-8mm。"
            },
            "严重幼年型类风湿关节炎": {
                "order": 40,
                "desc": "需要由类风湿专科医生确诊，有广泛的关节损坏，临床及X线检查发现明显\n的畸形。至少下列3个关节受累：手关节、腕关节、肘关节、膝关节、髋关\n节、踝关节、脊椎关节或跖趾关节。关节炎的症状须持续1年以上且已接受\n以治疗为目的的膝或髋关节的置换手术。"
            },
            "严重的原发性心肌病": {
                "order": 41,
                "desc": "原发性心肌病是指因各种病因而出现的心室功能障碍。本病必须由医院的心\n内科专科医生确诊，并出现明显的心力衰竭(纽约心脏病协会分类标准心功\n能达IV级*)持续至少180天。本保障范围内的心肌病包括扩张型心肌病、肥\n厚型心肌病和限制型心肌病。其他类型的原发性心肌病及所有继发性心肌病\n不在此保障范围之内。\n*纽约心脏病协会分类标准心功能IV级是指有医院的医疗记录显示病人不\n能进行任何活动，休息时仍有心悸、呼吸困难等心力衰竭表现，并且体检及\n实验室检查显示有心功能异常的证据。\n被保险人年满18周岁后，我们提供特别保障的5种重大疾病（3.2.42-3.2.46）\n定义如下："
            },
            "多发性硬化": {
                "order": 42,
                "desc": "多发性硬化是一种中枢神经系统脱髓鞘性疾病，表现为反复缓解、复发的脑、\n脊髓和视神经损害。该病必须经医院的神经科专科医生确诊，并有CT或磁\n共振检查结果诊断报告。本附加合同仅对多发性硬化造成神经系统功能的永\n久性损害予以理赔。所谓神经系统功能的永久性损害是指诊断为多发性硬化\n后有神经系统一次以上的发作，而出现累及视神经、脑干、脊髓永久性损害，\n出现有共济失调或感觉障碍并持续180天以上。"
            },
            "经输血导致的人类免疫缺陷病毒感染": {
                "order": 43,
                "desc": "被保险人因输血而感染上人类免疫缺陷病毒(HIV)或罹患获得性免疫缺陷\n综合症(AIDS),并且符合下列所有条件：\n（1）造成感染的输血事件发生在本附加合同生效日之后，血清出现HIV感染\n必须发生在接受输血后180天内；\n（2）我们认可的提供输血治疗的正规输血中心或医院出具该项输血感染属\n医疗责任事故的报告，或者法院终审裁定为医疗责任；\n（3）受感染的被保险人不是血友病患者；\n（4）病情须对生命造成威胁并且在索赔当时的医疗技术条件下尚无已知的\n治愈方法。\n任何因其他传播方式（包括：性传播或静脉注射毒品）导致的HIV感染不在\n保障范围内。\n本附加合同条款责任免除中的HIV规定，不适用于本重大疾病。"
            },
            "终末期肺病": {
                "order": 44,
                "desc": "被保险人患有终末期肺病而出现的慢性呼吸衰竭。该病必须由医院的呼吸科\n专科医生确诊并符合以下各项：\n（1）肺功能测试其FEV1持续低于1升；\n（2）动脉血气分析氧分压（PaO2）<55mmHg；\n（3）休息时出现呼吸困难；\n（4）必须接受持续的输氧治疗。"
            },
            "严重类风湿性关节炎": {
                "order": 45,
                "desc": "广泛的关节损坏，临床上存在三个或三个以上下列关节的畸形:手、腕、肘、\n颈椎、膝、踝、或足部跖趾关节。并且由我们认可医院的专科医生确认被保\n险人在无他人协助下无法独立完成六项基本日常生活活动中的三项或三项\n以上。上述畸形及功能异常须持续至少达180天。"
            },
            "系统性红斑狼疮": {
                "order": 46,
                "desc": "系统性红斑狼疮是一种累及多脏器的自身免疫性的炎症性结缔组织病，多发\n于青年女性。该病必须由医院的风湿科专科医生确诊。本附加合同所指的系\n统性红斑狼疮仅限于累及肾脏的情况，即经肾脏活检确认的，符合WHO诊断\n标准定义III型至V型狼疮性肾炎的诊断标准，并伴有持续性蛋白尿（尿蛋白\n++以上）（见9.19）的系统性红斑狼疮。其他类型的红斑性狼疮，如盘状狼\n疮、仅累及血液及关节的狼疮不在保障范围内。\n世界卫生组织（WHO）狼疮性肾炎分型：\nI型（微小病变型）；II型（系膜病变型）；III型（局灶及节段增生型）；IV\n型（弥漫增生型）；V型（膜型）"
            }
        }
    }
}