{
    "轻症": {
        "\n以上各项疾病须我们认可的医院专科医生明确诊断，且符合以下定义：\n": {
            "非危及生命的（极早期的）恶性病变": {
                "order": 1,
                "desc": "指经组织病理学检查被明确诊断为下列恶性病变，并且接受了相应的治疗。\n（1）原位癌；\n（2）相当于Binet分期方案A期程度的慢性淋巴细胞白血病；\n（3）相当于AnnArbor分期方案I期程度的何杰金氏病；\n（4）皮肤癌（不包括恶性黑色素瘤及已发生转移的皮肤癌）；\n（5）TNM分期为T1N0M0期或者更轻分期的前列腺癌。\n感染人类免疫缺陷病毒或者患艾滋病期间所患极早期恶性病变不在本疾病保障\n范围之内。"
            },
            "次级严重头部外伤": {
                "order": 2,
                "desc": "指因头部遭受机械性外力伤害，引起脑重要部位损伤，并且由头颅断层扫描（CT）、\n核磁共振检查（MRI）或者正电子发射断层扫描（PET）等影像学检查证实。头部\n外伤导致神经系统功能障碍，虽然未达到主合同约定的重大疾病“严重脑损伤”\n的给付标准，但须满足下列条件之一：\n（1）已接受全麻下颅骨切开颅内血肿清除术或者颅骨钻孔术；\n（2）在遭受外伤180天后一肢或者一肢以上肢体机能部分丧失，其肢体肌力为\nⅢ级，或者小于Ⅲ级。"
            },
            "单侧肺脏切除术": {
                "order": 3,
                "desc": "指因疾病或意外伤害导致肺部严重损害，已经实施了单侧全肺切除手术。\n下列情况不在保障范围内：\n（1）肺叶切除、肺段切除手术；\n（2）因恶性肿瘤进行的肺切除手术；\n（3）作为器官捐献者而实施的肺切除手术。"
            },
            "脑垂体瘤、脑囊肿、脑动脉瘤及脑血管瘤": {
                "order": 4,
                "desc": "指经头颅断层扫描（CT）、核磁共振检查（MRI）或者其他影像学检查被确诊为下\n列病变，并实际接受了手术或者放射治疗。\n（1）脑垂体瘤；\n（2）脑囊肿；\n（3）脑动脉瘤、脑血管瘤。"
            },
            "特定年龄单目失明": {
                "order": 5,
                "desc": "指因疾病或者意外伤害导致单眼视力永久不可逆（见11.17）性丧失，患眼须满\n足下列至少一项条件：\n（1）眼球缺失或者摘除；\n（2）矫正视力低于0.02（采用国际标准视力表，如果使用其它视力表应进行换\n算）；\n（3）视野半径小于5度。\n被保险人在年满3周岁（见11.18）之前确诊因疾病导致单眼视力丧失不在保障\n范围内。先天性疾病所致的视力丧失不在本附加合同保障范围内。"
            },
            "单侧肾脏切除术": {
                "order": 6,
                "desc": "指因疾病或意外伤害导致肾脏严重损害，已经实施了至少单侧全肾的切除手术。\n下列情况不在保障范围内：\n（1）部分肾切除手术；\n（2）因恶性肿瘤进行的肾切除手术；\n（3）作为器官捐献者而实施的肾切除手术。"
            },
            "心脏瓣膜介入手术（非开胸手术）": {
                "order": 7,
                "desc": "为了治疗心脏瓣膜疾病，实际实施了非开胸的经胸壁打孔内镜手术或者经皮经导\n管介入手术进行的心脏瓣膜置换或者修复手术。手术必须在我们认可的医院心脏\n专科医生认为是医学上必须的情况下进行。"
            },
            "肝叶切除术": {
                "order": 8,
                "desc": "肝叶切除指因疾病或意外伤害导致肝脏严重损害，已经实施了肝左叶切除手术或\n肝右叶切除手术（备注：本定义是按肝脏的传统解剖分段法将肝脏分为肝左叶和\n肝右叶）。\n下列情况不在保障范围内：\n（1）肝区切除、肝段切除手术；\n（2）因酒精或者滥用药物引致的疾病或者紊乱；\n（3）因恶性肿瘤进行的肝切除手术；\n（4）作为器官捐献者而实施的肝切除手术。"
            },
            "中度溃疡性结肠炎": {
                "order": 9,
                "desc": "指伴有致命性电解质紊乱及肠道肿胀及有肠破裂的风险的大肠（结肠及直肠）粘\n膜炎症，但未达到主合同约定的重大疾病“严重溃疡性结肠炎”的标准。本保障\n所指的中度溃疡性结肠炎须满足下列所有条件：\n（1)须经由内窥镜检查证实该疾病侵犯全部结肠及直肠及活检病理学组织切片\n检查证实为溃疡性结肠炎；\n（2)经我们认可的医院专科医生以类固醇或免疫抑制剂连续治疗6个月。诊断及\n治疗均须在我们认可的医院专科医生认为是医疗必须的情况下进行。"
            },
            "中度严重克隆病": {
                "order": 10,
                "desc": "克隆病是一种慢性肉芽肿性肠炎，具有特征性的克隆病病理组织学变化。诊断必\n须由病理检查结果证实。被保险人所患的克隆病必须已经造成瘘管形成，同时经\n我们认可的医院专科医生以类固醇或免疫抑制剂连续治疗6个月以上，方符合赔\n偿条件。"
            },
            "不典型的急性心肌梗塞": {
                "order": 11,
                "desc": "指被临床诊断为急性心肌梗塞并接受了急性心肌梗塞治疗，虽然未达到主合同约\n定的重大疾病“急性心肌梗塞”的给付标准，但满足下列全部条件：\n（1）肌钙蛋白有诊断意义的升高；\n（2）心电图有损伤性的ST段改变但未出现病理Q波。"
            },
            "冠状动脉介入手术（非开胸手术）": {
                "order": 12,
                "desc": "为了治疗明显的冠状动脉狭窄性疾病即至少一条“主要冠状动脉”严重闭塞至少\n75%的情况，首次实际实施了冠状动脉球囊扩张成形术、冠状动脉支架植入术、\n冠状动脉粥肿斑块切除术或者激光冠状动脉成形术。“主要冠状动脉”是指任何\n左冠状动脉主干、左冠状动脉前降支、回旋动脉及右冠状动脉（但不包括所有上\n述动脉的分支血管）。血管造影诊断检查除外。"
            },
            "轻微脑中风": {
                "order": 13,
                "desc": "指被保险人实际发生了脑血管的突发病变并出现神经系统功能障碍表现，头颅断\n层扫描（CT）、核磁共振检查（MRI）等影像学检查证实存在对应病灶，确诊为脑\n出血、脑栓塞或者脑梗塞，在确诊180天后仍遗留神经系统功能障碍。遗留的神\n经系统功能障碍须满足下列一种或者一种以上障碍：\n（1）一肢或者一肢以上肢体机能部分丧失，其肢体肌力为Ⅲ级,或者小于Ⅲ级；\n（2）自主生活能力部分丧失，无法独立完成六项基本日常生活活动（见11.19）\n中的两项或以上。"
            },
            "于颈动脉进行血管成形术或内膜切除术": {
                "order": 14,
                "desc": "指根据颈动脉造影检查结果，确诊一条或以上颈动脉存在严重狭窄性病变（至少\n一支血管管腔直径减少50％以上）。须经我们认可的医院专科医生明确诊断，同\n时必须已经采取以下任一手术以减轻症状：\n（1）确实进行动脉内膜切除术；\n（2）确实进行血管介入治疗，例如血管成形术及／或进行植入支架或动脉粥样\n瘤清除手术。"
            },
            "主动脉内手术（非开胸手术）": {
                "order": 15,
                "desc": "为了治疗主动脉疾病实际实施了经皮经导管进行的动脉内手术。主动脉指胸主动\n脉和腹主动脉，不包括胸主动脉和腹主动脉的分支血管。\n"
            },
            "中度帕金森病": {
                "order": 16,
                "desc": "是一种中枢神经系统的退行性疾病，临床表现为震颤麻痹、共济失调等。须满足\n下列全部条件：\n（1）药物治疗无法控制病情；\n（2）自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的二项或\n以上。\n继发性帕金森病不在保障范围内。\n继发于酒精，毒品或药物滥用不在保障范围内。"
            },
            "中度阿尔茨海默病": {
                "order": 17,
                "desc": "指脑的器质性疾病造成脑功能衰竭导致永久不可逆性的痴呆，临床表现为明显的\n认知能力障碍。该疾病必须经我们认可的医院中三级医院的专科医生明确诊断并\n已经持续治疗了180天，且满足以下全部条件：\n（1）治疗前后两次简易智能量表（MMSE）评分均不超过19分（总分30分）。\n（2）存在自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的二\n项或以上。\n神经官能症、精神疾病及酒精中毒所致脑损害不在保障范围内。"
            },
            "早期原发性心肌病": {
                "order": 18,
                "desc": "被诊断为原发性心肌病，并符合下列所有条件：\n（1）导致心室功能受损，其受损程度达到美国纽约心脏病学会心功能状态分级\nIII级，或其同等级别；\n（2）左室射血分数LVEF<35%;\n（3）原发性心肌病的诊断必须由我们认可的医院专科医生确认，并提供心脏超\n声检查结果报告。\n本保障范围内的心肌病仅包括扩张型心肌病、肥厚型心肌病及限制型心肌病。\n继发于全身性疾病或其他器官系统疾病造成的心肌病变不在保障范围内。"
            },
            "早期运动神经元疾病": {
                "order": 19,
                "desc": "指一组中枢神经系统运动神经元的进行性变性疾病，包括进行性脊肌萎缩症、进\n行性延髓麻痹症、原发性侧索硬化症、肌萎缩性侧索硬化症。须满足自主生活能\n力部分丧失，无法独立完成六项基本日常生活活动中的两项或以上。"
            },
            "中度肌营养不良症": {
                "order": 20,
                "desc": "指一组原发于肌肉的遗传性疾病，临床表现为与神经系统无关的肌肉无力和肌肉\n萎缩。须满足下列全部条件：\n（1）肌肉组织活检结果满足肌营养不良症的肌肉细胞变性、坏死等阳性改变；\n（2）自主生活能力部分丧失，无法独立完成六项基本日常生活活动中的两项或\n以上。\n本公司承担本项疾病责任不受本附加合同2.4“责任免除”中“遗传性疾病，先\n天性畸形、变形或染色体异常”的限制。"
            }
        }
    }
}