[
    {
        "level": "三级标题",
        "value": "在本条款中，“您”指投保人，“我们”和“本公司”指华夏人寿保险股份有限公司，“本附加合同”指您与我们之间订立的“华夏附加同祥保险费豁免定期寿险合同”。",
        "content": ""
    },
    {
        "level": "一级标题",
        "value": "您与我们订立的合同",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "1.1合同构成",
        "content": "一、本附加合同是您与我们约定保险权利义务关系的协议，包括本保险条款、保\n险单或其他保险凭证、投保单、与保险合同有关的投保文件、合法有效的声\n明、健康告知书、变更申请书、批注、批单及其他您与我们共同认可的书面\n协议。\n二、主合同的条款也适用于本附加合同，本附加合同对相关事项没有约定的，以\n主合同相关条款为准。若本附加合同与主合同对同一事项的约定存在冲突，\n则以本附加合同为准。"
    },
    {
        "level": "二级标题",
        "value": "1.2合同成立与生效",
        "content": "一、您提出保险申请、我们同意承保，本附加合同成立。\n二、本附加合同生效日在保险单上载明。保单年度、保单周年日、保险费约定支\n付日均以该日期计算。"
    },
    {
        "level": "二级标题",
        "value": "1.3投保范围",
        "content": "一、主合同的投保人与被保险人不为同一人时，主合同的投保人可作为本附加合\n同的被保险人投保本保险。\n二、本附加合同接受的投保年龄为16周岁至60周岁。投保年龄是指投保时被保\n险人的年龄，以周岁计算。"
    },
    {
        "level": "二级标题",
        "value": "1.4犹豫期",
        "content": "一、您收到本附加合同并书面签收之日起10日内（含第10日）为犹豫期，在此\n期间请您仔细审阅本附加合同的各项内容，特别是责任免除条款、合同解除\n条款以及如实告知等内容。若您认为本附加合同与您的需求不相符，您可以\n在此期间提出解除本附加合同，我们将在扣除不超过10元的工本费后无息\n退还您所交纳的保险费。\n二、您在犹豫期内提出解除合同时需填写解除合同申请书，并提供保险合同及您\n的有效身份证件。自我们收到解除合同申请书时起，本附加合同即被解除，\n对于合同解除前发生的保险事故，我们不承担保险责任。"
    },
    {
        "level": "一级标题",
        "value": "我们提供的保障",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "2.1保险责任",
        "content": "在本附加合同有效期间内，我们按照以下约定承担保险责任："
    },
    {
        "level": "三级标题",
        "value": "身故豁免保险费",
        "content": "一、若被保险人于本附加合同生效或最后一次复效之日起180日内（含第180日）\n因意外伤害以外的原因导致身故，我们向您无息返还已交保险费，同时本附\n加合同终止。\n二、若被保险人因意外伤害，或于本附加合同生效或最后一次复效之日起180日\n后因意外伤害以外的原因导致身故，我们将豁免主合同及其附加的保险合同\n自被保险人身故之日以后的各期保险费，同时本附加合同终止。"
    },
    {
        "level": "三级标题",
        "value": "全残豁免保险费",
        "content": "一、若被保险人于本附加合同生效或最后一次复效之日起180日内（含第180日）\n因意外伤害以外的原因导致全残，我们向您无息返还已交保险费，同时本附\n加合同终止。\n二、若被保险人因意外伤害，或于本附加合同生效或最后一次复效之日起180日\n后因意外伤害以外的原因导致全残，我们将豁免主合同及其附加的保险合同\n自被保险人全残之日以后的各期保险费，同时本附加合同终止。"
    },
    {
        "level": "二级标题",
        "value": "2.2责任免除",
        "content": "一、因下列情形之一导致被保险人身故或全残的，我们不承担豁免保险费的责任：\n（一）投保人对被保险人的故意杀害、故意伤害；\n（二）被保险人故意犯罪或抗拒依法采取的刑事强制措施；\n（三）被保险人自本附加合同成立或复效之日起2年内自杀，但被保险人自杀\n时为无民事行为能力人的除外；\n（四）被保险人主动吸食或注射毒品；\n（五）被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动\n车；\n（六）战争、军事冲突、暴乱或武装叛乱；\n（七）核爆炸、核辐射或核污染。\n二、发生上述第（一）种情形导致被保险人身故或全残的，本附加合同终止，您\n已交足2年以上保险费的，我们向受益人退还本附加合同的现金价值。\n三、发生上述其他情形导致被保险人身故或全残的，本附加合同终止，我们向您\n退还本附加合同的现金价值。"
    },
    {
        "level": "二级标题",
        "value": "2.3保险金额",
        "content": "本附加合同的保险金额由您在投保时与我们约定并在保险单中载明，投保时的保\n险金额须符合我们当时的投保规则。若该金额发生变更，则以变更后的金额为保\n险金额。"
    },
    {
        "level": "二级标题",
        "value": "2.4保险期间",
        "content": "本附加合同的保险期间与主合同的交费期间一致，自本附加合同生效日零时起\n算。主合同终止的，本附加合同同时终止。"
    },
    {
        "level": "三级标题",
        "value": "豁免保险费申请",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "3.1受益人",
        "content": "除另有约定外，本附加合同的受益人为被保险人。"
    },
    {
        "level": "二级标题",
        "value": "3.2保险事故通知",
        "content": "您、被保险人或受益人应于知道保险事故发生之日起10日内通知我们。若故意\n或因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，\n我们对无法确定的部分，不承担豁免保险费的责任，但我们通过其他途径已经及\n时知道或应当及时知道保险事故发生或虽未及时通知但不影响我们确定保险事\n故的性质、原因、损失程度的除外。"
    },
    {
        "level": "二级标题",
        "value": "3.3豁免保险费申请",
        "content": "一、在本附加合同有效期间内，若发生符合本附加合同约定的豁免保险费情形，\n根据发生情形的不同，主合同的被保险人、受益人可向我们申请豁免保险费，\n但应当按照下列约定的程序和条件进行："
    },
    {
        "level": "三级标题",
        "value": "身故豁免保险费申请",
        "content": "申请身故豁免保险费的，申请人须填写豁免保险费申请书，并向我们提供下列资料：\n(一)保险合同；\n(二)申请人的有效身份证件；\n(三)国家卫生行政部门认定的医疗机构、公安部门或其他相关机构出具的被保险\n人死亡证明；\n(四)被保险人的户籍注销证明；\n(五)所能提供的与确认保险事故的性质、原因等有关的其他资料。"
    },
    {
        "level": "三级标题",
        "value": "全残豁免保险费申请",
        "content": "申请全残豁免保险费的，申请人须填写豁免保险费申请书，并向我们提供下列资料：\n(一)保险合同；\n(二)申请人的有效身份证件；\n(三)国家有关机关认可或具有合法资质的伤残鉴定机构出具的全残鉴定证明；\n(四)所能提供的与确认保险事故的性质、原因、伤害程度等有关的其他资料。\n二、上述申请资料不完整的，我们将及时一次性通知申请人补充提供有关资料。"
    },
    {
        "level": "二级标题",
        "value": "3.4宣告死亡的处理",
        "content": "一、若被保险人在本附加合同有效期间内被人民法院宣告死亡，申请人在申请身\n故保险费豁免时还须提供人民法院出具的具有最终法律效力的宣告死亡证\n明文件。\n二、被保险人在本附加合同有效期间内被人民法院宣告死亡的，我们将以人民法\n院出具的具有最终法律效力的宣告死亡证明文件所确定的死亡日期为被保\n险人身故日。\n三、若被保险人在人民法院宣告死亡之后重新出现或确知其没有死亡，申请人应\n于知道或应当知道被保险人生还消息之日起30日内按保险合同规定的交费\n日期继续交纳主合同及本附加合同载明的保险费，并且应在重新出现或确知\n没有死亡之日起的第一个保险费约定支付日之前补交已豁免的主合同及本\n附加合同的保险费及其利息。"
    },
    {
        "level": "二级标题",
        "value": "3.5保险费的豁免",
        "content": "一、我们在收到豁免保险费申请书及本附加合同约定的资料后，将在5日内作出\n核定；情形复杂的，在30日内作出核定。对属于保险责任的，我们在与受\n益人或主合同的被保险人达成豁免保险费的协议后10日内，履行豁免保险\n费义务。\n二、我们未及时履行前款规定义务的，除豁免保险费外，应当赔偿受益人因此受\n到的损失。\n三、对不属于保险责任的，我们自作出核定之日起3日内向受益人或主合同的被\n保险人发出拒绝豁免保险费通知书并说明理由。"
    },
    {
        "level": "二级标题",
        "value": "3.6诉讼时效",
        "content": "申请人向我们请求豁免保险费的诉讼时效期间为5年，自其知道或应当知道保险\n事故发生之日起计算。"
    },
    {
        "level": "一级标题",
        "value": "保险费的交纳",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "4.1保险费的交纳",
        "content": "一、本附加合同的交费方式可选择一次交清和分期交付，分期交付的交费期间\n与保险期间一致。\n二、分期交付保险费的，在交纳首期保险费后，您应当在每个保险费约定支付\n日之前交纳当期保险费。\n三、本附加合同的保险费必须随主险合同保险费一同支付，不能单独交纳。"
    },
    {
        "level": "二级标题",
        "value": "4.2宽限期",
        "content": "一、分期支付保险费的，您支付首期保险费后，除本附加合同另有约定外，若\n您到期未支付保险费，自保险费约定支付日的次日零时起60日为宽限期。\n如果宽限期内发生保险事故，在申请人补交主险合同和本附加合同当期应\n交保险费后，我们仍会承担保险责任。\n二、若您宽限期结束之后仍未支付保险费，则本附加合同自宽限期满的次日零\n时起中止。"
    },
    {
        "level": "一级标题",
        "value": "现金价值权益",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "5.1本附加合同现金价值",
        "content": "本附加合同保单年度末的现金价值会在保险合同中载明，保单年度之内的现金价值您可以向我们查询。"
    },
    {
        "level": "一级标题",
        "value": "合同中止和复效",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "6.1合同中止",
        "content": "在主合同中止时，本附加合同同时中止。在本附加合同中止期间，我们不承担保\n险责任。"
    },
    {
        "level": "二级标题",
        "value": "6.2合同复效",
        "content": "一、本附加合同中止后2年内，您可以申请恢复合同效力（即复效）。经我们与\n您协商并达成协议，自您补交复效时应交纳的全部保险费及其利息和其他各\n项欠款本息的次日零时起，本附加合同效力恢复。\n二、自本附加合同中止之日起满2年您和我们未达成协议的，我们有权解除合同。\n我们解除合同的，向您退还合同中止时的现金价值。"
    },
    {
        "level": "一级标题",
        "value": "合同解除和变更",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "7.1您解除合同的手续及风险",
        "content": "一、若您在犹豫期后申请解除本附加合同，请填写解除合同申请书并向我们提供下列资料：\n（一）保险合同；\n（二）您的有效身份证件。\n二、自我们收到解除合同申请书时起，本附加合同终止。我们自收到解除合同申\n请书之日起30日内退还本附加合同的现金价值。\n三、您在犹豫期后解除合同会遭受一定损失。"
    },
    {
        "level": "二级标题",
        "value": "7.2合同变更",
        "content": "一、本附加合同生效后，若您需变更本附加合同的内容，应当向我们提出变更合\n同的申请，在您与我们达成一致后，可以对合同约定事项进行变更，变更可\n以用在保险合同上批注、附贴批单的方式进行。\n二、若被保险人身故或全残，则我们不接受本附加合同任何内容的变更申请，但\n联系方式的变更除外。"
    },
    {
        "level": "二级标题",
        "value": "7.3联系方式变更",
        "content": "为保障您的合法权益，您的住所、通讯地址或电话等联系方式变更时，请及时以\n书面形式或双方认可的其他形式通知我们。若您未以书面形式或双方认可的其他\n形式通知我们，我们按本附加合同载明的最后住所或通讯地址发送的有关通知，\n均视为已送达给您。"
    },
    {
        "level": "一级标题",
        "value": "释义",
        "content": ""
    },
    {
        "level": "二级标题",
        "value": "8.1周岁",
        "content": "指按法定身份证明文件中记载的出生日期计算的年龄，自出生之日起为零周岁，\n每经过一年增加一岁，不足一年的不计。"
    },
    {
        "level": "二级标题",
        "value": "8.2有效身份证件",
        "content": "指由政府主管部门规定的证明其身份的证件，如：居民身份证、按规定可使用的\n有效护照、军官证、警官证、士兵证、户口簿等证件。"
    },
    {
        "level": "二级标题",
        "value": "8.3保单周年日",
        "content": "指本附加合同生效日在合同生效后每年的对应日，不含本附加合同生效日当日。\n若当月没有对应的同一日，则以该月最后一日为对应日。"
    },
    {
        "level": "二级标题",
        "value": "8.4保单年度",
        "content": "从本附加合同生效日或保单周年日零时起至下一年度的保单周年日零时止为一\n个保单年度。"
    },
    {
        "level": "二级标题",
        "value": "8.5保险费约定支付日",
        "content": "指本附加合同生效日在每月、每季、每半年或每年（根据交费方式确定）的对应\n日。若当月没有对应的同一日，则以该月最后一日为对应日。"
    },
    {
        "level": "二级标题",
        "value": "8.6意外伤害",
        "content": "指遭受外来的、突发的、非本意的、非疾病的客观事件直接致使身体受到的伤害。"
    },
    {
        "level": "二级标题",
        "value": "8.7全残",
        "content": "本附加合同所定义的全残是指至少满足下列情形之一者：\n（1）双目永久完全（注①）失明（注②）；\n（2）两上肢腕关节以上或两下肢踝关节以上缺失；\n（3）一上肢腕关节以上及一下肢踝关节以上缺失；\n（4）一目永久完全失明及一上肢腕关节以上缺失；\n（5）一目永久完全失明及一下肢踝关节以上缺失；\n（6）四肢关节机能永久完全丧失（注③）；\n（7）咀嚼、吞咽机能永久完全丧失（注④）；\n（8）中枢神经系统机能或胸、腹部脏器机能极度障碍，终身不能从事任何工作，\n为维持生命必要的日常生活活动，全需他人扶助（注⑤）。\n全残的鉴定应在治疗结束之后由医疗机构（或鉴定机构）进行。若自被保险人遭\n受意外伤害之日起180日后治疗仍未结束，按第180日的身体情况进行鉴定。\n注：①永久完全系指自上述“全残”情形发生之日起经过180日的治疗机能仍完\n全丧失，但眼球摘除等明显无法复原的情况，不在此限。\n②失明包括眼球缺失或摘除、或不能辨别明暗、或仅能辨别眼前手动者，最佳矫\n正视力低于国际标准视力表0.02，或视野半径小于5度，并由我们确定的有资\n格的眼科医师出具医疗诊断证明。\n③关节机能的丧失系指关节永久完全僵硬、或麻痹、或关节不能随意识活动。\n④咀嚼、吞咽机能丧失系指由于牙齿以外的原因引起器质障碍或机能障碍，以至\n不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。\n⑤为维持生命必要的日常生活活动，全需他人扶助系指食物摄取、大小便始末、\n穿脱衣服、起居、步行、入浴等，皆不能自己为之，需要他人帮助。"
    },
    {
        "level": "二级标题",
        "value": "8.8毒品",
        "content": "指中华人民共和国刑法规定的鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、\n可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品，但不\n包括由医生开具并遵医嘱使用的用于治疗疾病但含有毒品成分的处方药品。"
    },
    {
        "level": "二级标题",
        "value": "8.9酒后驾驶",
        "content": "指经检测或鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或超\n过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮\n酒后驾驶或醉酒后驾驶。"
    },
    {
        "level": "二级标题",
        "value": "8.10无合法有效驾驶证驾驶",
        "content": "指下列情形之一：（1）没有驾驶证驾驶；\n（2）驾驶与驾驶证准驾车型不相符合的车辆；\n（3）持审验不合格的驾驶证驾驶；\n（4）持学习驾驶证学习驾车时，无教练员随车指导，或不按指定时间、路线学\n习驾车。"
    },
    {
        "level": "二级标题",
        "value": "8.11无有效行驶证",
        "content": "指下列情形之一：\n（1）机动车被依法注销登记的；\n（2）未依法按时进行或通过机动车安全技术检验。"
    },
    {
        "level": "二级标题",
        "value": "8.12机动车",
        "content": "指以动力装置驱动或牵引，上道路行驶的供人员乘用或用于运送物品以及进行工\n程专项作业的轮式车辆。"
    },
    {
        "level": "二级标题",
        "value": "8.13现金价值",
        "content": "指本附加合同所具有的价值，通常体现为解除合同时，根据精算原理计算的，由\n我们退还的那部分金额。"
    },
    {
        "level": "二级标题",
        "value": "8.14医疗机构",
        "content": "指经中华人民共和国卫生部门正式评定的二级或以上之公立医院，但不包括上述\n医院的分院、联合病房或联合病床，精神病院，专供康复、休养、戒毒、戒酒、\n护理、养老等非以直接诊治病人为目的的医疗机构。"
    },
    {
        "level": "二级标题",
        "value": "8.15利息",
        "content": "本附加合同补交保险费的利息以“中国人民银行当月第1个营业日颁布的两年期\n居民定期储蓄存款基准利率+2%”换算的月利率按月以单利累积计算。"
    }
]